{
  "termsTitle": "利用規約",
  "termsSubtitle": "Smart Rent Systemの利用規則とガイドライン",
  "lastUpdated": "最終更新日: 2023年11月15日",
  "welcome": "Smart Rent Systemへようこそ。本利用規約は、Smart Rent Systemのウェブサイト、アプリ、サービスへのアクセスおよび利用を規定します。サービスにアクセスまたは利用することで、本規約に同意したものとみなされます。",
  "acceptanceTitle": "1. 規約への同意",
  "acceptance": "サービスに登録または何らかの方法で利用することで、本規約およびSmart Rent Systemが公開するすべてのルール、ポリシー、手順に同意したものとみなされます。本規約は、ホスト、ゲスト、一般訪問者を含むすべての利用者に適用されます。",
  "accountTitle": "2. アカウント登録",
  "account": "サービスの特定の機能にアクセスするには、アカウント登録が必要です。登録時には以下に同意するものとします：",
  "accountList": [
    "正確かつ最新で完全な情報を提供すること",
    "アカウント情報を速やかに更新・維持すること",
    "アカウントとパスワードの安全を確保すること",
    "アカウントへの不正アクセスのリスクをすべて受け入れること",
    "アカウントの不正使用が判明した場合は直ちに通知すること"
  ],
  "accountNote": "当社は、独自の裁量でサービスの提供拒否、アカウントの削除、コンテンツの削除を行う権利を有します。",
  "contentTitle": "3. コンテンツと行動",
  "content": "本サービスでは、情報、テキスト、画像、動画、その他の素材を投稿、リンク、保存、共有、公開できます。投稿したコンテンツおよびその結果については、利用者自身が責任を負います。コンテンツを投稿することで、必要な権利を有していることを表明します。",
  "contentList": [
    "違法、有害、脅迫的、虐待的、差別的なコンテンツの投稿禁止",
    "他人や団体になりすまさないこと",
    "他人や団体との関係を偽ったり誤解させたりしないこと",
    "他人の個人情報や機密情報を許可なく投稿しないこと",
    "他の利用者のサービス利用を妨げる行為をしないこと",
    "違法目的や法令違反でサービスを利用しないこと",
    "ウイルスや悪意のあるコードをアップロードしないこと",
    "サービスのセキュリティ機能を回避しようとしないこと"
  ],
  "bookingTitle": "4. 予約とレンタル",
  "bookingGuest": "ゲストとして予約を行う場合、以下に同意します：",
  "bookingGuestList": [
    "予約に関連するすべての料金、税金、その他の費用を支払うこと",
    "滞在中の自身の行動に責任を持つこと",
    "ホストのハウスルールやチェックアウト手順を守ること",
    "物件を元の状態で返却すること",
    "損傷や問題があれば直ちに報告すること"
  ],
  "bookingHost": "ホストとして物件を掲載する場合、以下に同意します：",
  "bookingHostList": [
    "物件情報を正確かつ完全に提供すること",
    "物件を安全かつ清潔な状態に保つこと",
    "予約リクエストに迅速に対応すること",
    "確定した予約を遵守すること",
    "税金、ゾーニング、安全規制など、すべての適用法令を遵守すること"
  ],
  "cancellationTitle": "5. キャンセルと返金",
  "cancellation": "キャンセルおよび返金は、ホストが各リスティングに設定したキャンセルポリシーに従って処理されます。このポリシーは予約前に各リスティングで表示されます。予約を完了することで、ゲストはホストのキャンセルポリシーに同意したものとみなされます。",
  "cancellationMore": "詳細は<1>キャンセルポリシー</1>をご覧ください。",
  "feesTitle": "6. 手数料と支払い",
  "fees": "Smart Rent Systemは、プラットフォーム利用に対してゲストおよびホストの双方からサービス手数料を徴収します。手数料は予約小計の一定割合で計算され、支払い前に明確に表示されます。サービス利用により、すべての適用手数料の支払いに同意したものとみなされます。すべての支払いは当社プラットフォームを通じて安全に処理されます。",
  "disclaimerTitle": "7. 免責事項および責任制限",
  "disclaimer": "本サービスは「現状有姿」および「利用可能な範囲」で提供されます。Smart Rent Systemは、明示または黙示を問わず、商品性、特定目的への適合性、非侵害性など、あらゆる種類の保証を明示的に否認します。",
  "liability": "Smart Rent Systemは、サービスへのアクセスまたは利用、またはアクセス・利用不能に起因する間接的、偶発的、特別、結果的、懲罰的損害（利益、データ、使用、信用、その他の無形損失を含む）について、一切の責任を負いません。",
  "indemnificationTitle": "8. 免責・補償",
  "indemnification": "利用者は、サービスの利用、規約違反、他者の権利侵害に起因または関連する請求、責任、損害、損失、費用（合理的な弁護士費用を含む）について、Smart Rent Systemおよびその役員、取締役、従業員、代理人を防御し、補償し、免責することに同意します。",
  "modificationsTitle": "9. 規約の変更",
  "modifications": "当社は、いつでも本規約を変更する権利を有します。変更があった場合、ウェブサイト上に更新規約を掲載し、「最終更新日」を更新することで通知します。通知後もサービスを継続利用することで、新しい規約に同意したものとみなされます。",
  "lawTitle": "10. 準拠法",
  "law": "本規約は[管轄]の法律に準拠し、これに従って解釈されます。利用者は[管轄]所在の裁判所の専属的管轄権に服することに同意します。",
  "contactTitle": "11. お問い合わせ先",
  "contact": "本規約に関するご質問は、以下までご連絡ください：",
  "email": "メール: legal@smartrentsystem.com",
  "address": "郵送先: 123 Rent Street, 市, 国",
  "phone": "電話: +1 (123) 456-7890",
  "privacy": "プライバシーポリシー",
  "privacyDesc": "情報の収集・利用・保護方法についてご確認ください。",
  "readPrivacy": "プライバシーポリシーを読む",
  "cookie": "クッキーポリシー",
  "cookieDesc": "当ウェブサイトでのクッキーや類似技術の利用についてご確認ください。",
  "readCookie": "クッキーポリシーを読む",
  "help": "ヘルプセンター",
  "helpDesc": "利用規約やポリシーに関するよくある質問への回答はこちら。",
  "visitHelp": "ヘルプセンターを訪問"
}
