
{
  "aboutTitle": "स्मार्ट रेंट सिस्टम के बारे में",
  "aboutSubtitle": "संपत्ति किराए को सभी के लिए सरल, सुरक्षित और आनंददायक बनाना।",
  "missionTitle": "हमारा मिशन",
  "missionText": "स्मार्ट रेंट सिस्टम की स्थापना 2020 में एक सरल मिशन के साथ की गई थी: संपत्ति किराए को सभी के लिए सुलभ, सुरक्षित और आनंददायक बनाना। हमने देखा कि पारंपरिक किराया प्रक्रिया अक्सर जटिल, समय लेने वाली और पारदर्शिता से रहित थी।",
  "visionTitle": "हमारा विजन",
  "visionText": "हमने एक ऐसा प्लेटफॉर्म बनाने का लक्ष्य रखा जो संपत्ति मालिकों को संभावित किराएदारों से सहजता से जोड़े, ऐसे टूल्स के साथ जो पूरी प्रक्रिया - लिस्टिंग से बुकिंग और ठहरने तक - को जितना संभव हो सके उतना आसान बनाते हैं। आज, स्मार्ट रेंट सिस्टम दुनिया भर में हजारों संपत्तियों की मेज़बानी करता है, यात्रियों को उनके लिए उपयुक्त अस्थायी घर खोजने में मदद करता है और संपत्ति मालिकों को न्यूनतम झंझट के साथ अपने किराए की क्षमता अधिकतम करने में सक्षम बनाता है।",
  "ourValuesTitle": "हमारे मूल्य",
  "trustSafetyTitle": "विश्वास और सुरक्षा",
  "trustSafetyDesc": "हम मेज़बानों और मेहमानों दोनों के लिए एक सुरक्षित वातावरण बनाने में विश्वास रखते हैं, पारदर्शी नीतियों और सुरक्षित लेनदेन के साथ।",
  "globalCommunityTitle": "वैश्विक समुदाय",
  "globalCommunityDesc": "हम विविधता का जश्न मनाते हैं और विभिन्न पृष्ठभूमियों और संस्कृतियों के लोगों के बीच संबंध बनाने का प्रयास करते हैं।",
  "innovationTitle": "नवाचार",
  "innovationDesc": "हम अपने प्लेटफॉर्म और सेवाओं को लगातार बेहतर बनाते हैं ताकि सभी उपयोगकर्ताओं के लिए सर्वोत्तम अनुभव प्रदान किया जा सके।",
  "teamTitle": "हमारी टीम से मिलें",
  "teamText": "हमारी टीम यह सुनिश्चित करने के लिए समर्पित है कि प्रत्येक उपयोगकर्ता को उत्कृष्ट समर्थन मिले और स्मार्ट रेंट सिस्टम के साथ सकारात्मक अनुभव हो।",
  "joinOurCommunity": "हमारे समुदाय से जुड़ें",
  "joinOurCommunityDesc": "चाहे आप रहने के लिए जगह ढूंढ रहे हों या यात्रियों के साथ अपनी संपत्ति साझा करना चाहते हों, स्मार्ट रेंट सिस्टम आपकी मदद के लिए यहां है।",
  "exploreProperties": "संपत्तियाँ देखें",
  "becomeHost": "मेज़बान बनें",
  "teamMembers": [
    {
      "name": "जेन स्मिथ",
      "role": "सीईओ और संस्थापक",
      "image": "https://randomuser.me/api/portraits/women/32.jpg",
      "bio": "जेन ने स्मार्ट रेंट सिस्टम की स्थापना एक ऐसे विजन के साथ की थी जिसमें लोग दुनिया भर में आवास खोजने और बुक करने के तरीके को बदलना था।"
    },
    {
      "name": "माइकल जॉनसन",
      "role": "सीटीओ",
      "image": "https://randomuser.me/api/portraits/men/42.jpg",
      "bio": "माइकल हमारी तकनीकी टीम का नेतृत्व करते हैं, यह सुनिश्चित करते हुए कि हमारा प्लेटफॉर्म मेज़बानों और मेहमानों दोनों के लिए सुरक्षित, तेज़ और उपयोगकर्ता-अनुकूल है।"
    },
    {
      "name": "सारा चेन",
      "role": "ऑपरेशंस प्रमुख",
      "image": "https://randomuser.me/api/portraits/women/22.jpg",
      "bio": "सारा हमारे दिन-प्रतिदिन के संचालन की देखरेख करती हैं, यह सुनिश्चित करती हैं कि मेज़बानों और मेहमानों दोनों को हमारे प्लेटफॉर्म पर निर्बाध अनुभव मिले।"
    },
    {
      "name": "जेम्स विल्सन",
      "role": "ग्राहक अनुभव प्रमुख",
      "image": "https://randomuser.me/api/portraits/men/32.jpg",
      "bio": "जेम्स यह सुनिश्चित करने के लिए समर्पित हैं कि प्रत्येक उपयोगकर्ता को उत्कृष्ट समर्थन मिले और स्मार्ट रेंट सिस्टम के साथ सकारात्मक अनुभव हो।"
    }
  ]
}
