{
  "cancellationTitle": "रद्दीकरण नीतियाँ",
  "cancellationSubtitle": "बुकिंग के समय आपको मानसिक शांति देने के लिए पारदर्शी और लचीले विकल्प",
  "understandingPolicies": "हमारी नीतियों को समझना",
  "intro1": "Smart Rent System में, हम समझते हैं कि योजनाएँ बदल सकती हैं। हमारी रद्दीकरण नीतियाँ मेहमानों और मेज़बानों दोनों के लिए स्पष्टता और लचीलापन प्रदान करने के लिए डिज़ाइन की गई हैं।",
  "intro2": "हमारे प्लेटफ़ॉर्म पर प्रत्येक संपत्ति के लिए नीचे दी गई रद्दीकरण नीतियों में से एक लागू होती है। किसी संपत्ति के लिए विशिष्ट नीति बुकिंग से पहले लिस्टिंग पृष्ठ पर स्पष्ट रूप से प्रदर्शित की जाती है।",
  "forGuests": "मेहमानों के लिए",
  "forHosts": "मेज़बानों के लिए",
  "guestIntro": "संपत्ति बुक करते समय, उसकी रद्दीकरण नीति देखें ताकि आपको रद्द करने की स्थिति में अपने रिफंड विकल्पों की जानकारी हो सके। यहाँ प्रत्येक नीति का मेहमान के रूप में आपके लिए क्या अर्थ है:",
  "hostIntro": "एक मेज़बान के रूप में, आप अपनी संपत्ति और व्यवसाय की आवश्यकताओं के अनुसार उपयुक्त रद्दीकरण नीति चुन सकते हैं। नीति चुनते समय निम्नलिखित बातों पर विचार करें:",
  "flexible": "लचीला",
  "moderate": "मध्यम",
  "strict": "कठोर",
  "nonrefundable": "गैर-वापसी योग्य",
  "flexibleDesc": "चेक-इन से कम से कम 24 घंटे पहले रद्द करने पर पूर्ण रिफंड",
  "moderateDesc": "चेक-इन से कम से कम 5 दिन पहले रद्द करने पर पूर्ण रिफंड",
  "strictDesc": "चेक-इन से कम से कम 14 दिन पहले रद्द करने पर पूर्ण रिफंड",
  "nonrefundableDesc": "रद्दीकरण के लिए कोई रिफंड नहीं, विशेष छूट दर",
  "fullRefund": "पूर्ण रिफंड",
  "partialRefund": "आंशिक रिफंड",
  "noRefund": "कोई रिफंड नहीं",
  "discountedRate": "छूट दर",
  "travelInsurance": "यात्रा बीमा",
  "flexibleFull": "चेक-इन से कम से कम 24 घंटे पहले रद्द करने पर (स्थानीय समयानुसार 2:00 बजे)",
  "flexiblePartial": "यदि चेक-इन से कम समय बचा है, तो पहली रात गैर-वापसी योग्य होगी, लेकिन शेष रातों का 50% रिफंड मिलेगा",
  "flexibleNone": "यदि अतिथि आता है और जल्दी चला जाता है, तो शेष रातों का रिफंड नहीं मिलेगा",
  "moderateFull": "चेक-इन से कम से कम 5 दिन पहले रद्द करने पर (स्थानीय समयानुसार 2:00 बजे)",
  "moderatePartial": "यदि चेक-इन से कम समय बचा है, तो पहली रात गैर-वापसी योग्य होगी, लेकिन शेष रातों का 50% रिफंड मिलेगा",
  "moderateNone": "यदि अतिथि आता है और जल्दी चला जाता है, तो शेष रातों का रिफंड नहीं मिलेगा",
  "strictFull": "चेक-इन से कम से कम 14 दिन पहले रद्द करने पर (स्थानीय समयानुसार 2:00 बजे)",
  "strictPartial": "यदि चेक-इन से 7-14 दिन पहले रद्द किया गया, तो कुल लागत का 50% रिफंड मिलेगा",
  "strictNone": "यदि चेक-इन से 7 दिन से कम समय बचा है या अतिथि नहीं आता है, तो कोई रिफंड नहीं मिलेगा",
  "nonrefundableDiscount": "अतिथियों को संपत्ति की मानक दर से 10-15% छूट मिलती है",
  "nonrefundableNone": "रद्दीकरण के लिए कोई रिफंड नहीं दिया जाता, चाहे वे कब भी हों",
  "nonrefundableInsurance": "इस विकल्प को चुनते समय हम मेहमानों को यात्रा बीमा लेने की सलाह देते हैं",
  "hostTipFlexible": "यह नीति उन मेहमानों को आकर्षित करने के लिए अच्छी है जो प्रतिबद्ध होने में हिचकिचाते हैं। यह अंतिम समय की बुकिंग और उच्च प्रतिस्पर्धा वाले स्थानों के लिए उपयुक्त है।",
  "hostTipModerate": "यह संतुलित नीति मेहमानों के लिए लचीलापन और मेज़बानों के लिए सुरक्षा के बीच अच्छा समझौता प्रदान करती है। यह अधिकांश संपत्ति प्रकारों के लिए उपयुक्त है।",
  "hostTipStrict": "यह नीति उच्च मांग वाले क्षेत्रों या पीक सीज़न में मेज़बानों के लिए अधिक सुरक्षा प्रदान करती है, जब रद्द की गई तिथियों को फिर से बुक करना मुश्किल हो सकता है।",
  "hostTipNonrefundable": "यह विकल्प आपको भुगतान सुरक्षा सुनिश्चित करते हुए छूट दर प्रदान करने की अनुमति देता है। उच्च मांग वाली संपत्तियों या पीक सीज़न के लिए सर्वोत्तम।",
  "extenuatingCircumstances": "विशेष परिस्थितियाँ नीति",
  "extenuatingDesc1": "दुर्लभ मामलों में, हम संपत्ति की मानक रद्दीकरण नीति को ओवरराइड कर सकते हैं और आंशिक या पूर्ण रिफंड जारी कर सकते हैं। ये अपवाद अप्रत्याशित परिस्थितियों के लिए बनाए जाते हैं:",
  "extenuatingList1": "रहने से पहले या दौरान होती हैं",
  "extenuatingList2": "रहना असंभव या असुरक्षित बना देती हैं",
  "extenuatingList3": "बुकिंग के समय अप्रत्याशित होती हैं",
  "extenuatingDesc2": "उदाहरणों में प्राकृतिक आपदाएँ, सरकारी आपातकाल, गंभीर बीमारी या चोट, या ऐसी परिवहन समस्याएँ शामिल हैं जो गंतव्य तक पहुँचना असंभव बना देती हैं।",
  "extenuatingDesc3": "विशेष परिस्थितियों के दावे के लिए दस्तावेज़ीकरण आवश्यक हो सकता है।",
  "faqsTitle": "अक्सर पूछे जाने वाले प्रश्न",
  "needHelp": "अधिक सहायता चाहिए?",
  "needHelpDesc": "यदि आपके पास किसी विशिष्ट आरक्षण के बारे में प्रश्न हैं या रद्दीकरण में सहायता चाहिए, तो हमारी सहायता टीम आपकी मदद के लिए उपलब्ध है।",
  "contactSupport": "संपर्क सहायता",
  "visitHelp": "सहायता केंद्र देखें",
  "faq1Q": "यदि मैं अपनी बुकिंग रद्द करता हूँ तो क्या होगा?",
  "faq1A": "यदि आप अपनी बुकिंग रद्द करते हैं, तो आपकी धनवापसी संपत्ति की रद्दीकरण नीति पर निर्भर करेगी। कृपया अपने आरक्षण या लिस्टिंग पृष्ठ पर नीति विवरण देखें।",
  "faq2Q": "मैं रद्दीकरण का अनुरोध कैसे करूं?",
  "faq2A": "रद्दीकरण का अनुरोध करने के लिए, अपनी 'यात्राएँ' पृष्ठ पर जाएँ, बुकिंग चुनें, और 'रद्द करें' पर क्लिक करें। अनुरोध पूरा करने के लिए निर्देशों का पालन करें।",
  "faq3Q": "मुझे अपनी धनवापसी कब मिलेगी?",
  "faq3A": "रद्दीकरण के बाद आमतौर पर 5-10 कार्यदिवसों के भीतर धनवापसी संसाधित की जाती है, जो आपके भुगतान प्रदाता पर निर्भर करता है।",
  "faq4Q": "क्या मैं रद्द करने के बजाय अपनी आरक्षण तिथियाँ बदल सकता हूँ?",
  "faq4A": "हाँ, आप अपनी 'यात्राएँ' पृष्ठ से अपनी आरक्षण तिथियाँ बदलने का अनुरोध कर सकते हैं। स्वीकृति मेज़बान की उपलब्धता पर निर्भर करती है।",
  "faq5Q": "अगर मुझे आपातकाल में रद्द करना पड़े तो क्या होगा?",
  "faq5A": "यदि आपको आपातकाल या अप्रत्याशित परिस्थिति के कारण रद्द करना है, तो कृपया हमारी सहायता टीम से संपर्क करें। हम अतिरिक्त लचीलापन प्रदान कर सकते हैं।"
}
