{
  "helpTitle": "सहायता केंद्र",
  "helpSubtitle": "हम आपकी कैसे सहायता कर सकते हैं?",
  "searchPlaceholder": "सहायता विषय खोजें...",
  "contactSupport": "सहायता से संपर्क करें",
  "noResults": "कोई सहायता लेख नहीं मिला।",
  "backToHome": "होम पर वापस जाएं",
  "howCanWeHelp": "हम आपकी कैसे सहायता कर सकते हैं?",
  "findAnswers": "अपने प्रश्नों के उत्तर पाएं या हमारी सहायता टीम से संपर्क करें",
  "searchForAnswers": "उत्तर खोजें...",
  "helpGuidesTitle": "सहायता गाइड",
  "helpGuidesDesc": "Smart Rent सुविधाओं के उपयोग के लिए विस्तृत गाइड",
  "viewGuides": "गाइड देखें",
  "safetyInfo": "सुरक्षा जानकारी",
  "cancellationPolicies": "रद्दीकरण नीतियां",
  "reportConcern": "चिंता की रिपोर्ट करें",
  "contactSupportDesc": "हमारी ग्राहक सहायता टीम से संपर्क करें",
  "contactUs": "संपर्क करें",
  "communityForum": "सामुदायिक मंच",
  "communityForumDesc": "अन्य उपयोगकर्ताओं से जुड़ें और अपने अनुभव साझा करें",
  "joinDiscussion": "चर्चा में शामिल हों",
  "generalFaqs": "सामान्य प्रश्न",
  "whatIsSmartRent": "Smart Rent क्या है?",
  "howToUseSmartRent": "मैं Smart Rent का उपयोग कैसे करूं?",
  "howToContactService": "मैं ग्राहक सेवा से कैसे संपर्क करूं?",
  "cantFind": "आप जो खोज रहे हैं वह नहीं मिला?",
  "contactOurSupport": "हमारी सहायता टीम से संपर्क करें",
  "emailSupportDesc": "हमारी ईमेल सहायता टीम 24/7 उपलब्ध है।",
  "phoneSupportDesc": "त्वरित सहायता के लिए हमारी ग्राहक सेवा टीम को कॉल करें।",
  "phoneSupportHours": "सोमवार-शुक्रवार, सुबह 9 से शाम 6 बजे तक उपलब्ध",
  "liveChatDesc": "त्वरित सहायता के लिए हमारी टीम से रीयल-टाइम में चैट करें।",
  "startChat": "चैट सत्र प्रारंभ करें",
  "categoryGeneral": "सामान्य",
  "categoryAccount": "खाता और प्रोफ़ाइल",
  "categoryBooking": "बुकिंग और आरक्षण",
  "categoryPayment": "भुगतान और रिफंड",
  "categoryHosting": "होस्टिंग",
  "categorySafety": "सुरक्षा और पहुंच",
  "faqWhatIsSmartRentQuestion": "Smart Rent क्या है?",
  "faqWhatIsSmartRentAnswer": "Smart Rent एक ऐसा प्लेटफ़ॉर्म है जो संपत्ति मालिकों को यात्रियों से जोड़ता है जो अद्वितीय और आरामदायक ठहरने की जगह ढूंढ रहे हैं। चाहे आप शहर में एक आरामदायक अपार्टमेंट या समुद्र तट के किनारे विला की तलाश कर रहे हों, Smart Rent आपकी आवश्यकताओं और बजट के अनुसार कई विकल्प प्रदान करता है।",
  "faqHowToUseQuestion": "मैं Smart Rent का उपयोग कैसे करूं?",
  "faqHowToUseAnswer": "Smart Rent का उपयोग करना आसान है। एक खाता बनाएं, अपनी मंजिल और तारीखों के अनुसार संपत्तियों की खोज करें, विकल्पों को ब्राउज़ करें, और जो सबसे अच्छा लगे उसे बुक करें। आप अपनी पसंदीदा संपत्तियों को सेव कर सकते हैं, होस्ट से सीधे संदेश भेज सकते हैं, और अपने प्रवास के बाद समीक्षा भी कर सकते हैं।",
  "faqCustomerServiceQuestion": "मैं ग्राहक सेवा से कैसे संपर्क करूं?",
  "faqCustomerServiceAnswer": "आप हमारी ग्राहक सेवा टीम से विभिन्न चैनलों के माध्यम से संपर्क कर सकते हैं, जैसे ईमेल support help@smartrent.com, हमारी वेबसाइट पर 24/7 लाइव चैट, या फोन +1-800-SMART-RENT पर। हम सभी पूछताछ का 24 घंटे के भीतर उत्तर देने का प्रयास करते हैं।",
  "faqCreateAccountQuestion": "मैं खाता कैसे बनाऊं?",
  "faqCreateAccountAnswer": "खाता बनाने के लिए, हमारी वेबसाइट या ऐप के ऊपर दाईं ओर 'साइन अप' बटन पर क्लिक करें। आप अपना ईमेल पता, Google या Facebook के साथ साइन अप कर सकते हैं। अपनी जानकारी भरें, हमारी सेवा शर्तों से सहमत हों, और आप तैयार हैं!",
  "faqDeleteAccountQuestion": "क्या मैं अपना खाता हटा सकता हूँ?",
  "faqDeleteAccountAnswer": "हाँ, आप कभी भी अपना खाता हटा सकते हैं। अपने खाता सेटिंग्स में जाएं, पेज के नीचे स्क्रॉल करें, और 'खाता हटाएं' पर क्लिक करें। कृपया ध्यान दें कि यह क्रिया अपरिवर्तनीय है और आपके सभी डेटा को स्थायी रूप से हटा देगी।",
  "faqCancelBookingQuestion": "मैं बुकिंग कैसे रद्द करूं?",
  "faqCancelBookingAnswer": "बुकिंग रद्द करने के लिए, अपनी ट्रिप्स पेज पर जाएं, उस आरक्षण को ढूंढें जिसे आप रद्द करना चाहते हैं, और 'रिजर्वेशन रद्द करें' पर क्लिक करें। रिफंड राशि संपत्ति की रद्दीकरण नीति और चेक-इन तिथि के करीब होने पर निर्भर करती है। बुकिंग से पहले हमेशा रद्दीकरण नीति देखें।",
  "faqModifyBookingQuestion": "क्या मैं अपनी बुकिंग की तारीखें बदल सकता हूँ?",
  "faqModifyBookingAnswer": "हाँ, आप अपनी बुकिंग की तारीखें बदलने का अनुरोध कर सकते हैं। अपनी ट्रिप्स पेज पर जाएं, उस आरक्षण को ढूंढें जिसे आप बदलना चाहते हैं, और 'रिजर्वेशन बदलें' पर क्लिक करें। ध्यान दें कि परिवर्तन होस्ट की स्वीकृति के अधीन हैं और नई तारीखों के आधार पर मूल्य समायोजन हो सकते हैं।",
  "faqPaymentMethodsQuestion": "आप कौन-कौन से भुगतान तरीके स्वीकार करते हैं?",
  "faqPaymentMethodsAnswer": "हम विभिन्न भुगतान तरीकों को स्वीकार करते हैं, जिनमें प्रमुख क्रेडिट कार्ड (Visa, MasterCard, American Express), डेबिट कार्ड, PayPal, और कुछ क्षेत्रों में Affirm या Klarna जैसी किस्त सेवाएं शामिल हैं।",
  "faqRefundPolicyQuestion": "आपकी रिफंड नीति क्या है?",
  "faqRefundPolicyAnswer": "हमारी रिफंड नीति प्रत्येक संपत्ति की रद्दीकरण नीति पर निर्भर करती है, जिसे होस्ट द्वारा चुना जाता है। ये आमतौर पर तीन श्रेणियों में आती हैं: लचीला, मध्यम, और सख्त। विशिष्ट रिफंड राशि बुकिंग की पुष्टि से पहले और आपकी ट्रिप डिटेल्स में स्पष्ट रूप से दिखाई जाती है।",
  "faqBecomeHostQuestion": "मैं होस्ट कैसे बनूं?",
  "faqBecomeHostAnswer": "होस्ट बनने के लिए, शीर्ष नेविगेशन मेनू में 'होस्ट बनें' पर क्लिक करें। आपको अपनी संपत्ति के लिए फ़ोटो, विवरण और मूल्य निर्धारण विवरण के साथ एक लिस्टिंग बनानी होगी। हमारी चरण-दर-चरण गाइड आपकी लिस्टिंग सेटअप करने और मेहमानों का स्वागत शुरू करने में मदद करेगी।",
  "faqHostFeesQuestion": "होस्ट को कौन-कौन से शुल्क देने होते हैं?",
  "faqHostFeesAnswer": "होस्ट को आमतौर पर बुकिंग सबटोटल का 3% सेवा शुल्क देना होता है। यह शुल्क भुगतान प्रक्रिया और होस्ट को प्रदान की जाने वाली सेवाओं की लागत को कवर करता है, जैसे 24/7 ग्राहक सहायता और आपकी संपत्ति का विपणन।",
  "faqCovidMeasuresQuestion": "COVID-19 के लिए कौन-कौन से सुरक्षा उपाय हैं?",
  "faqCovidMeasuresAnswer": "हम होस्ट को स्वास्थ्य विशेषज्ञों के साथ विकसित किए गए उन्नत सफाई प्रोटोकॉल का पालन करने के लिए प्रोत्साहित करते हैं। कई संपत्तियों ने अतिरिक्त सुरक्षा उपाय लागू किए हैं, जो लिस्टिंग पेज पर दिखाए जाते हैं। हम COVID-19 परिस्थितियों से संबंधित लचीले रद्दीकरण विकल्प भी प्रदान करते हैं।",
  "faqAccessibilityQuestion": "मैं सुलभ संपत्तियां कैसे ढूंढूं?",
  "faqAccessibilityAnswer": "आप अपनी विशिष्ट आवश्यकताओं के अनुसार संपत्तियां खोजने के लिए हमारी एक्सेसिबिलिटी फ़िल्टर का उपयोग कर सकते हैं। होस्ट विभिन्न एक्सेसिबिलिटी सुविधाओं को सूचीबद्ध कर सकते हैं, जैसे स्टेप-फ्री एक्सेस, चौड़े दरवाजे, सुलभ पार्किंग आदि।",
  "helpGuides": "सहायता गाइड",
  "helpGuidesDescription": "Smart Rent सुविधाओं और सेवाओं के उपयोग के लिए विस्तृत गाइड।",
  "safetyInformation": "सुरक्षा जानकारी",
  "cancellationPolicies": "रद्दीकरण नीतियां",
  "reportAConcern": "चिंता की रिपोर्ट करें",
  "contactSupport": "संपर्क सहायता",
  "contactSupportDescription": "हमारी सहायता टीम आपकी किसी भी समस्या या प्रश्न में मदद के लिए यहाँ है।",
  "yourName": "आपका नाम",
  "enterYourName": "अपना नाम दर्ज करें",
  "emailAddress": "ईमेल पता",
  "enterYourEmail": "अपना ईमेल दर्ज करें",
  "subject": "विषय",
  "selectASubject": "विषय चुनें",
  "bookingIssue": "बुकिंग समस्या",
  "paymentProblem": "भुगतान समस्या",
  "accountSettings": "खाता सेटिंग्स",
  "hostingQuestion": "होस्टिंग प्रश्न",
  "other": "अन्य",
  "message": "संदेश",
  "describeYourIssueOrQuestion": "अपनी समस्या या प्रश्न का वर्णन करें",
  "submitRequest": "अनुरोध सबमिट करें",
  "communityForum": "सामुदायिक मंच",
  "forumDescription": "अन्य उपयोगकर्ताओं से जुड़ें, अनुभव साझा करें, और समुदाय से सलाह प्राप्त करें।",
  "comingSoon": "जल्द आ रहा है!",
  "forumComingSoonDescription": "हमारा सामुदायिक मंच विकासाधीन है। अन्य Smart Rent उपयोगकर्ताओं के साथ चर्चा में शामिल होने के लिए जल्द ही वापस आएं!",
  "howCanWeHelpYou": "हम आपकी कैसे सहायता कर सकते हैं?",
  "findAnswersOrContactSupport": "अपने प्रश्नों के उत्तर पाएं या हमारी सहायता टीम से संपर्क करें",
  "frequentlyAskedQuestions": "अक्सर पूछे जाने वाले प्रश्न",
  "cantFindWhatYouAreLookingFor": "आप जो खोज रहे हैं वह नहीं मिला?",
  "contactOurSupportTeam": "हमारी सहायता टीम से संपर्क करें",
  "emailSupport": "ईमेल सहायता",
  "emailSupportDescription": "हमारी ईमेल सहायता टीम 24/7 उपलब्ध है।",
  "phoneSupport": "फोन सहायता",
  "phoneSupportDescription": "त्वरित सहायता के लिए हमारी ग्राहक सेवा टीम को कॉल करें।",
  "availableMondayToFriday": "सोमवार-शुक्रवार, सुबह 9 से शाम 6 बजे तक उपलब्ध",
  "liveChat": "लाइव चैट",
  "liveChatDescription": "त्वरित सहायता के लिए हमारी टीम से रीयल-टाइम में चैट करें।",
  "startAChatSession": "चैट सत्र प्रारंभ करें",
  "available247": "24/7 उपलब्ध"
}
