{
  "headerTitle": "आपकी सुरक्षा महत्वपूर्ण है",
  "headerSubtitle": "Smart Rent System हमारे मेज़बानों और मेहमानों के लिए सुरक्षित वातावरण बनाने के लिए प्रतिबद्ध है",
  "commitmentTitle": "सुरक्षा के प्रति हमारी प्रतिबद्धता",
  "commitmentDesc1": "Smart Rent System में, हम अपने समुदाय की सुरक्षा और भलाई को प्राथमिकता देते हैं। हमने व्यापक सुरक्षा उपाय, सत्यापन प्रक्रियाएँ, और समर्थन प्रणालियाँ लागू की हैं ताकि मेज़बान और मेहमान दोनों हमारे प्लेटफ़ॉर्म का आत्मविश्वास और शांति के साथ उपयोग कर सकें।",
  "commitmentDesc2": "यह पृष्ठ हमारे सुरक्षा अभ्यास, आपातकालीन संसाधनों, और दिशानिर्देशों के बारे में जानकारी प्रदान करता है ताकि आप हमारी सेवाओं का उपयोग करते समय सुरक्षित रह सकें।",
  "featuresTitle": "मुख्य सुरक्षा विशेषताएँ",
  "featureVerifiedTitle": "सत्यापित प्रोफाइल",
  "featureVerifiedDesc": "सभी उपयोगकर्ताओं की पहचान सत्यापित की जाती है, इससे यह सुनिश्चित होता है कि हमारे समुदाय के सदस्य वही हैं जो वे कहते हैं।",
  "featurePropertyTitle": "संपत्ति मानक",
  "featurePropertyDesc": "हमारे प्लेटफ़ॉर्म पर सूचीबद्ध संपत्तियों को बुनियादी सुरक्षा आवश्यकताओं को पूरा करना चाहिए, जिसमें धुएं और कार्बन मोनोऑक्साइड डिटेक्टर शामिल हैं।",
  "featureSupportTitle": "24/7 समर्थन",
  "featureSupportDesc": "हमारी ग्राहक सहायता टीम किसी भी सुरक्षा चिंता या आपातकालीन स्थिति में चौबीसों घंटे उपलब्ध है।",
  "tipsTitle": "सुरक्षा सुझाव",
  "tipsGuestsTitle": "मेहमानों के लिए",
  "tipsGuests1": "संपत्ति विवरण, सुरक्षा विशेषताओं और घर के नियमों को ध्यान से पढ़ें।",
  "tipsGuests2": "पिछले मेहमानों की समीक्षाएँ पढ़ें ताकि संपत्ति और मेज़बान के बारे में जानकारी मिल सके।",
  "tipsGuests3": "अपनी सुरक्षा के लिए Smart Rent System प्लेटफ़ॉर्म के भीतर ही संवाद करें।",
  "tipsGuests4": "आगमन पर आपातकालीन निकास और सुरक्षा उपकरणों से परिचित हों।",
  "tipsGuests5": "अपनी यात्रा की जानकारी किसी विश्वसनीय मित्र या परिवार के सदस्य के साथ साझा करें।",
  "tipsHostsTitle": "मेज़बानों के लिए",
  "tipsHosts1": "धुएं और कार्बन मोनोऑक्साइड डिटेक्टर, और अग्निशामक स्थापित और बनाए रखें।",
  "tipsHosts2": "स्पष्ट चेक-इन निर्देश और आपातकालीन संपर्क जानकारी प्रदान करें।",
  "tipsHosts3": "सभी दरवाजों और खिड़कियों, विशेषकर बेडरूम में, उचित ताले सुनिश्चित करें।",
  "tipsHosts4": "स्थानीय चिकित्सा सुविधाओं और आपातकालीन नंबरों के साथ एक आपातकालीन गाइड बनाएं और प्रदर्शित करें।",
  "tipsHosts5": "बुकिंग स्वीकार करने से पहले मेहमानों की प्रोफाइल और संवाद की समीक्षा करें।",
  "covidTitle": "COVID-19 सुरक्षा उपाय",
  "covidDesc": "हालांकि कई क्षेत्रों में COVID-19 प्रतिबंधों में ढील दी गई है, हम सुरक्षा प्रथाओं को प्रोत्साहित करना जारी रखते हैं जो हमारे समुदाय की रक्षा करती हैं:",
  "covidCleaningTitle": "सुधारित सफाई प्रोटोकॉल",
  "covidCleaningDesc": "हम मेज़बानों को मेहमानों के बीच उन्नत सफाई प्रक्रियाओं का पालन करने की सलाह देते हैं, जिसमें उच्च-स्पर्श सतहों को कीटाणुरहित करना और संभव हो तो हैंड सैनिटाइज़र प्रदान करना शामिल है।",
  "covidFlexibleTitle": "लचीले बुकिंग विकल्प",
  "covidFlexibleDesc": "कई संपत्तियाँ स्वास्थ्य संबंधी चिंताओं के कारण यात्रा योजनाओं में अप्रत्याशित बदलावों को समायोजित करने के लिए लचीली रद्दीकरण नीतियाँ प्रदान करती हैं।",
  "emergencyTitle": "आपातकालीन संसाधन",
  "emergencyImmediateTitle": "तत्काल आपातकाल",
  "emergencyImmediateDesc": "किसी भी जीवन-धमकी आपातकाल के लिए, स्थानीय आपातकालीन सेवाओं से तुरंत संपर्क करें:",
  "emergencyNumber": "112",
  "emergencyNumberNote": "(या आपके स्थान के लिए उपयुक्त आपातकालीन नंबर)",
  "emergencySupportTitle": "Smart Rent System त्वरित समर्थन",
  "emergencySupportDesc": "ऐसी त्वरित स्थितियों के लिए जो जीवन-धमकी नहीं हैं लेकिन तत्काल सहायता की आवश्यकता है:",
  "emergencySupportLineLabel": "त्वरित समर्थन लाइन",
  "emergencySupportLine": "+91 98765 43210",
  "emergencySupportEmailLabel": "सुरक्षा ईमेल",
  "emergencySupportEmail": "safety@smartrent.com",
  "reportTitle": "सुरक्षा संबंधी चिंताओं की रिपोर्टिंग",
  "reportDesc": "यदि आपको कोई सुरक्षा समस्या या बुकिंग या सूची के बारे में चिंता है, तो हम आपको तुरंत रिपोर्ट करने के लिए प्रोत्साहित करते हैं। आपकी रिपोर्ट हमें सभी के लिए एक सुरक्षित प्लेटफ़ॉर्म बनाए रखने में मदद करती है।",
  "reportContactSupport": "संपर्क समर्थन",
  "reportVisitHelpCenter": "सहायता केंद्र देखें"
}
