{
  "termsTitle": "सेवा की शर्तें",
  "termsSubtitle": "Smart Rent System के उपयोग के लिए नियम और दिशानिर्देश",
  "lastUpdated": "अंतिम अपडेट: 15 नवंबर 2023",
  "welcome": "Smart Rent System में आपका स्वागत है। ये सेवा की शर्तें आपकी वेबसाइट, ऐप्स और सेवाओं तक पहुँच और उपयोग को नियंत्रित करती हैं। हमारी सेवा का उपयोग करके, आप इन शर्तों से बंधे होने के लिए सहमत होते हैं।",
  "acceptanceTitle": "1. शर्तों की स्वीकृति",
  "acceptance": "सेवा के लिए पंजीकरण करके और/या किसी भी तरीके से सेवा का उपयोग करके, आप इन शर्तों और Smart Rent System द्वारा प्रकाशित अन्य सभी नियमों, नीतियों और प्रक्रियाओं से सहमत होते हैं। ये शर्तें सेवा के सभी उपयोगकर्ताओं पर लागू होती हैं, जिनमें होस्ट, अतिथि और सामान्य आगंतुक शामिल हैं।",
  "accountTitle": "2. खाता पंजीकरण",
  "account": "सेवा की कुछ सुविधाओं का उपयोग करने के लिए, आपको एक खाता पंजीकृत करना होगा। जब आप पंजीकरण करते हैं, तो आप सहमत होते हैं:",
  "accountList": [
    "सटीक, वर्तमान और पूर्ण जानकारी प्रदान करें",
    "अपने खाते की जानकारी बनाए रखें और तुरंत अपडेट करें",
    "अपने खाते और पासवर्ड की सुरक्षा बनाए रखें",
    "अपने खाते तक अनधिकृत पहुँच के सभी जोखिम स्वीकार करें",
    "अपने खाते के किसी भी अनधिकृत उपयोग की तुरंत सूचना दें"
  ],
  "accountNote": "हम अपनी पूरी विवेकाधिकार में सेवा देने से मना करने, खाते समाप्त करने या सामग्री हटाने का अधिकार सुरक्षित रखते हैं।",
  "contentTitle": "3. सामग्री और आचरण",
  "content": "हमारी सेवा आपको कुछ जानकारी, पाठ, ग्राफिक्स, वीडियो या अन्य सामग्री पोस्ट, लिंक, स्टोर, साझा और उपलब्ध कराने की अनुमति देती है। आप जो भी सामग्री पोस्ट करते हैं, उसके लिए आप जिम्मेदार हैं। सामग्री पोस्ट करके, आप दर्शाते हैं कि आपके पास उस सामग्री के लिए आवश्यक अधिकार हैं।",
  "contentList": [
    "अवैध, हानिकारक, धमकीपूर्ण, अपमानजनक या भेदभावपूर्ण सामग्री पोस्ट न करें",
    "किसी व्यक्ति या संस्था का प्रतिरूपण न करें",
    "किसी व्यक्ति या संस्था के साथ अपने संबंध को झूठा न बताएं",
    "अन्य लोगों की निजी या गोपनीय जानकारी बिना अनुमति के पोस्ट न करें",
    "ऐसा कोई आचरण न करें जो किसी के सेवा के उपयोग या आनंद को प्रतिबंधित या रोकता हो",
    "सेवा का उपयोग किसी भी अवैध उद्देश्य के लिए या किसी भी कानून के उल्लंघन में न करें",
    "वायरस या अन्य दुर्भावनापूर्ण कोड अपलोड न करें",
    "सेवा की किसी भी सुरक्षा सुविधा को दरकिनार करने का प्रयास न करें"
  ],
  "bookingTitle": "4. बुकिंग और आरक्षण",
  "bookingGuest": "अतिथि के रूप में, जब आप बुकिंग करते हैं, तो आप सहमत होते हैं:",
  "bookingGuestList": [
    "सभी शुल्क, लागू करों और अन्य शुल्कों का भुगतान करें",
    "अपने प्रवास के दौरान अपने आचरण के लिए जिम्मेदार रहें",
    "मेज़बान के हाउस रूल्स और चेकआउट प्रक्रियाओं का पालन करें",
    "संपत्ति को उसी स्थिति में छोड़ें जैसी वह आपके आगमन पर थी",
    "किसी भी क्षति या समस्या की तुरंत रिपोर्ट करें"
  ],
  "bookingHost": "मेज़बान के रूप में, जब आप अपनी संपत्ति सूचीबद्ध करते हैं, तो आप सहमत होते हैं:",
  "bookingHostList": [
    "अपने स्थान के बारे में सटीक और पूर्ण जानकारी प्रदान करें",
    "अपनी संपत्ति को सुरक्षित और स्वच्छ स्थिति में बनाए रखें",
    "बुकिंग अनुरोधों का समय पर उत्तर दें",
    "पुष्टि की गई बुकिंग का सम्मान करें",
    "सभी लागू कानूनों का पालन करें, जिसमें कर, ज़ोनिंग और सुरक्षा नियम शामिल हैं"
  ],
  "cancellationTitle": "5. रद्दीकरण और रिफंड",
  "cancellation": "रद्दीकरण और रिफंड उस विशिष्ट रद्दीकरण नीति के अनुसार संभाले जाते हैं जिसे मेज़बान ने अपनी सूची के लिए चुना है। यह नीति बुकिंग से पहले प्रत्येक सूची में प्रदर्शित होती है। बुकिंग पूरी करके, अतिथि मेज़बान की रद्दीकरण नीति को स्वीकार करते हैं।",
  "cancellationMore": "अधिक जानकारी के लिए, कृपया हमारी <1>रद्दीकरण नीति</1> देखें।",
  "feesTitle": "6. शुल्क और भुगतान",
  "fees": "Smart Rent System प्लेटफ़ॉर्म के उपयोग के लिए अतिथि और मेज़बान दोनों से सेवा शुल्क लेता है। ये शुल्क बुकिंग उप-योग का प्रतिशत होते हैं और चेकआउट से पहले स्पष्ट रूप से प्रदर्शित होते हैं। हमारी सेवा का उपयोग करके, आप सभी लागू शुल्कों का भुगतान करने के लिए सहमत होते हैं। सभी भुगतान हमारे प्लेटफ़ॉर्म के माध्यम से सुरक्षित रूप से संसाधित किए जाते हैं।",
  "disclaimerTitle": "7. अस्वीकरण और दायित्व की सीमाएँ",
  "disclaimer": "सेवा 'जैसा है' और 'जैसा उपलब्ध है' के आधार पर प्रदान की जाती है। Smart Rent System सभी प्रकार की वारंटी को स्पष्ट रूप से अस्वीकार करता है, चाहे वह व्यक्त हो या निहित, जिसमें व्यापारिकता, किसी विशेष उद्देश्य के लिए उपयुक्तता और गैर-उल्लंघन की निहित वारंटी शामिल है।",
  "liability": "किसी भी स्थिति में Smart Rent System किसी भी अप्रत्यक्ष, आकस्मिक, विशेष, परिणामी या दंडात्मक क्षति के लिए उत्तरदायी नहीं होगा, जिसमें लाभ, डेटा, उपयोग, सद्भावना या अन्य अमूर्त हानियों की हानि शामिल है, जो आपकी सेवा तक पहुँच या उपयोग या सेवा का उपयोग करने में असमर्थता के कारण उत्पन्न होती है।",
  "indemnificationTitle": "8. प्रतिपूर्ति",
  "indemnification": "आप सहमत होते हैं कि आप Smart Rent System, उसके अधिकारियों, निदेशकों, कर्मचारियों और एजेंटों को किसी भी दावे, देनदारियों, क्षति, हानि और खर्चों (उचित वकील शुल्क सहित) से बचाएंगे, जो आपकी सेवा तक पहुँच या उपयोग, इन शर्तों का उल्लंघन, या किसी अन्य के अधिकारों का उल्लंघन करने से उत्पन्न होते हैं।",
  "modificationsTitle": "9. शर्तों में संशोधन",
  "modifications": "हम किसी भी समय इन शर्तों को संशोधित करने का अधिकार सुरक्षित रखते हैं। यदि हम परिवर्तन करते हैं, तो हम अपनी वेबसाइट पर अद्यतन शर्तें पोस्ट करके और 'अंतिम अपडेट' तिथि को अपडेट करके सूचना देंगे। सेवा का निरंतर उपयोग आपके द्वारा नई शर्तों की स्वीकृति का गठन करता है।",
  "lawTitle": "10. लागू कानून",
  "law": "ये शर्तें [क्षेत्राधिकार] के कानूनों द्वारा शासित और व्याख्यायित की जाएंगी, इसके संघर्ष के कानून प्रावधानों की परवाह किए बिना। आप [क्षेत्राधिकार] के भीतर स्थित अदालतों के व्यक्तिगत और विशेष अधिकार क्षेत्र को स्वीकार करते हैं।",
  "contactTitle": "11. संपर्क जानकारी",
  "contact": "यदि आपके पास इन शर्तों के बारे में कोई प्रश्न हैं, तो कृपया हमसे संपर्क करें:",
  "email": "ईमेल: legal@smartrentsystem.com",
  "address": "डाक पता: 123 Rent Street, City, Country",
  "phone": "फोन: +1 (123) 456-7890",
  "privacy": "गोपनीयता नीति",
  "privacyDesc": "जानें कि हम आपकी जानकारी कैसे एकत्र, उपयोग और सुरक्षित रखते हैं।",
  "readPrivacy": "गोपनीयता नीति पढ़ें",
  "cookie": "कुकी नीति",
  "cookieDesc": "जानें कि हम अपनी वेबसाइट पर कुकीज़ और समान तकनीकों का उपयोग कैसे करते हैं।",
  "readCookie": "कुकी नीति पढ़ें",
  "help": "सहायता केंद्र",
  "helpDesc": "हमारी शर्तों और नीतियों के बारे में सामान्य प्रश्नों के उत्तर प्राप्त करें।",
  "visitHelp": "सहायता केंद्र देखें"
}
