
{
  "aboutTitle": "О Smart Rent System",
  "aboutSubtitle": "Делаем аренду недвижимости простой, безопасной и приятной для всех.",
  "missionTitle": "Наша миссия",
  "missionText": "Smart Rent System была основана в 2020 году с простой миссией: сделать аренду недвижимости доступной, безопасной и приятной для всех. Мы заметили, что традиционный процесс аренды часто был сложным, долгим и непрозрачным.",
  "visionTitle": "Наше видение",
  "visionText": "Мы стремились создать платформу, которая бы бесшовно соединяла владельцев недвижимости с потенциальными арендаторами, предоставляя инструменты, делающие весь процесс — от размещения до бронирования и проживания — максимально простым. Сегодня Smart Rent System размещает тысячи объектов по всему миру, помогая путешественникам находить идеальное временное жилье и позволяя владельцам недвижимости максимально использовать свой арендный потенциал с минимальными хлопотами.",
  "ourValuesTitle": "Наши ценности",
  "trustSafetyTitle": "Доверие и безопасность",
  "trustSafetyDesc": "Мы верим в создание безопасной среды для хозяев и гостей с прозрачными правилами и безопасными транзакциями.",
  "globalCommunityTitle": "Глобальное сообщество",
  "globalCommunityDesc": "Мы ценим разнообразие и стремимся создавать связи между людьми разных культур и происхождения.",
  "innovationTitle": "Инновации",
  "innovationDesc": "Мы постоянно совершенствуем нашу платформу и сервисы, чтобы предоставить лучший опыт всем пользователям.",
  "teamTitle": "Познакомьтесь с нашей командой",
  "teamText": "Наша команда стремится к тому, чтобы каждый пользователь получал исключительную поддержку и имел положительный опыт с Smart Rent System.",
  "joinOurCommunity": "Присоединяйтесь к нашему сообществу",
  "joinOurCommunityDesc": "Ищете ли вы место для проживания или хотите поделиться своей недвижимостью с путешественниками, Smart Rent System всегда готов помочь.",
  "exploreProperties": "Посмотреть объекты",
  "becomeHost": "Стать хозяином",
  "teamMembers": [
    {
      "name": "Джейн Смит",
      "role": "Генеральный директор и основатель",
      "image": "https://randomuser.me/api/portraits/women/32.jpg",
      "bio": "Джейн основала Smart Rent System с целью изменить способ поиска и бронирования жилья по всему миру."
    },
    {
      "name": "Майкл Джонсон",
      "role": "Технический директор (CTO)",
      "image": "https://randomuser.me/api/portraits/men/42.jpg",
      "bio": "Майкл возглавляет нашу техническую команду, обеспечивая безопасность, скорость и удобство платформы для хозяев и гостей."
    },
    {
      "name": "Сара Чен",
      "role": "Руководитель операций",
      "image": "https://randomuser.me/api/portraits/women/22.jpg",
      "bio": "Сара контролирует повседневную работу, чтобы хозяева и гости получали безупречный опыт на нашей платформе."
    },
    {
      "name": "Джеймс Уилсон",
      "role": "Руководитель по работе с клиентами",
      "image": "https://randomuser.me/api/portraits/men/32.jpg",
      "bio": "Джеймс стремится к тому, чтобы каждый пользователь получал исключительную поддержку и имел положительный опыт с Smart Rent System."
    }
  ]
}
