{
  "cancellationTitle": "Политика отмены",
  "cancellationSubtitle": "Прозрачные и гибкие варианты для вашего спокойствия при бронировании",
  "understandingPolicies": "Понимание наших политик",
  "intro1": "В Smart Rent System мы понимаем, что планы могут меняться. Наши политики отмены разработаны для обеспечения ясности и гибкости для гостей и хозяев.",
  "intro2": "Каждая недвижимость на нашей платформе имеет одну из приведённых ниже политик отмены. Конкретная политика для объекта чётко указана на странице объявления до бронирования.",
  "forGuests": "Для гостей",
  "forHosts": "Для хозяев",
  "guestIntro": "При бронировании недвижимости ознакомьтесь с её политикой отмены, чтобы понять свои варианты возврата средств. Вот что означает каждая политика для вас как для гостя:",
  "hostIntro": "Как хозяин, вы можете выбрать политику отмены, которая лучше всего подходит для вашей недвижимости и бизнеса. При выборе политики учитывайте следующее:",
  "flexible": "Гибкая",
  "moderate": "Умеренная",
  "strict": "Строгая",
  "nonrefundable": "Без возврата",
  "flexibleDesc": "Полный возврат при отмене не менее чем за 24 часа до заезда",
  "moderateDesc": "Полный возврат при отмене не менее чем за 5 дней до заезда",
  "strictDesc": "Полный возврат при отмене не менее чем за 14 дней до заезда",
  "nonrefundableDesc": "Специальная скидка без возврата при отмене",
  "fullRefund": "Полный возврат",
  "partialRefund": "Частичный возврат",
  "noRefund": "Без возврата",
  "discountedRate": "Скидочная цена",
  "travelInsurance": "Страхование путешествий",
  "flexibleFull": "При отмене не менее чем за 24 часа до заезда (14:00 по местному времени)",
  "flexiblePartial": "При отмене менее чем за 24 часа до заезда первая ночь не возвращается, но 50% оставшихся ночей возвращается",
  "flexibleNone": "Если гость приезжает и решает уехать раньше, неиспользованные ночи не возвращаются",
  "moderateFull": "При отмене не менее чем за 5 дней до заезда (14:00 по местному времени)",
  "moderatePartial": "При отмене менее чем за 5 дней до заезда первая ночь не возвращается, но 50% оставшихся ночей возвращается",
  "moderateNone": "Если гость приезжает и решает уехать раньше, неиспользованные ночи не возвращаются",
  "strictFull": "При отмене не менее чем за 14 дней до заезда (14:00 по местному времени)",
  "strictPartial": "При отмене за 7-14 дней до заезда возвращается 50% от общей стоимости",
  "strictNone": "При отмене менее чем за 7 дней до заезда или незаезде возврат не производится",
  "nonrefundableDiscount": "Гости получают скидку 10-15% от стандартной цены недвижимости",
  "nonrefundableNone": "Возврат средств за отмену не производится независимо от времени отмены",
  "nonrefundableInsurance": "Мы настоятельно рекомендуем гостям приобретать страховку путешествий при выборе этого варианта",
  "hostTipFlexible": "Эта политика хороша для привлечения гостей, которые не уверены в бронировании. Хорошо подходит для бронирований в последнюю минуту и в конкурентных районах.",
  "hostTipModerate": "Эта сбалансированная политика предлагает хороший компромисс между гибкостью для гостей и безопасностью для хозяев. Хорошо подходит для большинства типов недвижимости.",
  "hostTipStrict": "Эта политика обеспечивает большую безопасность для хозяев в районах с высоким спросом или в пиковые сезоны, когда повторное бронирование отменённых дат может быть затруднено.",
  "hostTipNonrefundable": "Этот вариант позволяет вам предложить скидку и обеспечить безопасность оплаты. Лучше всего подходит для недвижимости с высоким спросом или в пиковые сезоны.",
  "extenuatingCircumstances": "Политика форс-мажорных обстоятельств",
  "extenuatingDesc1": "В редких случаях мы можем отменить стандартную политику отмены недвижимости и выдать частичный или полный возврат. Эти исключения делаются для непредвиденных обстоятельств, которые:",
  "extenuatingList1": "Происходят до или во время проживания",
  "extenuatingList2": "Делают невозможным или небезопасным завершение проживания",
  "extenuatingList3": "Непредсказуемы на момент бронирования",
  "extenuatingDesc2": "Примеры: стихийные бедствия, чрезвычайные ситуации, объявленные правительством, серьёзные болезни или травмы, или перебои в транспорте, делающие невозможным прибытие к месту назначения.",
  "extenuatingDesc3": "Для подтверждения форс-мажорных обстоятельств может потребоваться документация.",
  "faqsTitle": "Часто задаваемые вопросы",
  "needHelp": "Нужна дополнительная помощь?",
  "needHelpDesc": "Если у вас есть вопросы по конкретному бронированию или нужна помощь с отменой, наша служба поддержки готова помочь.",
  "contactSupport": "Связаться с поддержкой",
    "visitHelp": "Посетить центр помощи",
    "faq1Q": "Что произойдет, если я отменю бронирование?",
    "faq1A": "Если вы отмените бронирование, возврат средств будет зависеть от политики отмены объекта. Пожалуйста, ознакомьтесь с деталями политики на странице вашего бронирования или объявления.",
    "faq2Q": "Как запросить отмену?",
    "faq2A": "Чтобы запросить отмену, перейдите на страницу 'Поездки', выберите бронирование и нажмите 'Отменить'. Следуйте инструкциям для завершения запроса.",
    "faq3Q": "Когда я получу возврат средств?",
    "faq3A": "Возвраты обычно обрабатываются в течение 5-10 рабочих дней после отмены, в зависимости от вашего платежного провайдера.",
    "faq4Q": "Могу ли я изменить даты бронирования вместо отмены?",
    "faq4A": "Да, вы можете запросить изменение дат бронирования на странице 'Поездки'. Одобрение зависит от доступности у хозяина.",
    "faq5Q": "Что делать, если мне нужно отменить из-за чрезвычайной ситуации?",
    "faq5A": "Если вам нужно отменить из-за чрезвычайной ситуации или непредвиденных обстоятельств, пожалуйста, свяжитесь с нашей службой поддержки. Мы можем предложить дополнительную гибкость."
}
