{
  "headerTitle": "Ваша безопасность важна",
  "headerSubtitle": "Smart Rent System стремится создать безопасную среду для наших хозяев и гостей",
  "commitmentTitle": "Наша приверженность безопасности",
  "commitmentDesc1": "В Smart Rent System мы ставим безопасность и благополучие нашего сообщества на первое место. Мы внедрили комплексные меры безопасности, процессы проверки и системы поддержки, чтобы хозяева и гости могли пользоваться нашей платформой с уверенностью и спокойствием.",
  "commitmentDesc2": "На этой странице представлена информация о наших мерах безопасности, экстренных ресурсах и рекомендациях для вашей безопасности при использовании наших услуг.",
  "featuresTitle": "Ключевые функции безопасности",
  "featureVerifiedTitle": "Проверенные профили",
  "featureVerifiedDesc": "Все пользователи проходят проверку личности перед бронированием или размещением. Это помогает убедиться, что члены нашего сообщества действительно те, за кого себя выдают.",
  "featurePropertyTitle": "Стандарты недвижимости",
  "featurePropertyDesc": "Объекты, размещенные на нашей платформе, должны соответствовать основным требованиям безопасности, включая работающие датчики дыма и угарного газа.",
  "featureSupportTitle": "Круглосуточная поддержка",
  "featureSupportDesc": "Наша служба поддержки клиентов доступна круглосуточно для решения любых вопросов или экстренных ситуаций, связанных с безопасностью.",
  "tipsTitle": "Советы по безопасности",
  "tipsGuestsTitle": "Для гостей",
  "tipsGuests1": "Внимательно изучайте детали объекта, включая особенности безопасности и правила проживания.",
  "tipsGuests2": "Читайте отзывы предыдущих гостей, чтобы узнать больше об объекте и хозяине.",
  "tipsGuests3": "Для вашей защиты общайтесь только через платформу Smart Rent System.",
  "tipsGuests4": "По прибытии ознакомьтесь с аварийными выходами и средствами безопасности.",
  "tipsGuests5": "Поделитесь своим маршрутом с доверенным другом или членом семьи.",
  "tipsHostsTitle": "Для хозяев",
  "tipsHosts1": "Установите и поддерживайте дымовые и угарные датчики, а также огнетушители.",
  "tipsHosts2": "Предоставьте четкие инструкции по заселению и контактную информацию для экстренных случаев.",
  "tipsHosts3": "Убедитесь, что на всех дверях и окнах, включая спальни, есть надежные замки.",
  "tipsHosts4": "Создайте и разместите аварийное руководство с местными медицинскими учреждениями и экстренными номерами.",
  "tipsHosts5": "Проверяйте гостей, изучая их профили и переписку перед подтверждением бронирования.",
  "covidTitle": "Меры безопасности COVID-19",
  "covidDesc": "Хотя во многих регионах ограничения COVID-19 были ослаблены, мы продолжаем поощрять меры безопасности, которые помогают защитить наше сообщество:",
  "covidCleaningTitle": "Усиленный протокол уборки",
  "covidCleaningDesc": "Мы рекомендуем хозяевам соблюдать усиленные процедуры уборки между гостями, включая дезинфекцию часто используемых поверхностей и предоставление антисептика для рук по возможности.",
  "covidFlexibleTitle": "Гибкие варианты бронирования",
  "covidFlexibleDesc": "Многие объекты предлагают гибкие условия отмены, чтобы учесть неожиданные изменения в планах поездок по состоянию здоровья.",
  "emergencyTitle": "Экстренные ресурсы",
  "emergencyImmediateTitle": "Немедленная экстренная ситуация",
  "emergencyImmediateDesc": "В случае угрозы жизни немедленно обратитесь в местные экстренные службы:",
  "emergencyNumber": "112",
  "emergencyNumberNote": "(или соответствующий экстренный номер для вашего региона)",
  "emergencySupportTitle": "Срочная поддержка Smart Rent System",
  "emergencySupportDesc": "Для срочных ситуаций, не угрожающих жизни, но требующих немедленной помощи:",
  "emergencySupportLineLabel": "Срочная линия поддержки",
  "emergencySupportLine": "+7 495 123-45-67",
  "emergencySupportEmailLabel": "Электронная почта безопасности",
  "emergencySupportEmail": "safety@smartrent.com",
  "reportTitle": "Сообщить о проблемах безопасности",
  "reportDesc": "Если вы столкнулись с проблемой безопасности или у вас есть опасения по поводу бронирования или объекта, сообщите нам об этом немедленно. Ваши сообщения помогают нам поддерживать безопасную платформу для всех.",
  "reportContactSupport": "Связаться с поддержкой",
  "reportVisitHelpCenter": "Посетить центр помощи"
}
