{
  "termsTitle": "Условия использования",
  "termsSubtitle": "Правила и инструкции по использованию Smart Rent System",
  "lastUpdated": "Последнее обновление: 15 ноября 2023 г.",
  "welcome": "Добро пожаловать в Smart Rent System. Эти Условия использования регулируют ваш доступ к веб-сайту, приложениям и сервисам Smart Rent System, а также их использование. Получая доступ к нашему сервису или используя его, вы соглашаетесь с этими условиями.",
  "acceptanceTitle": "1. Принятие условий",
  "acceptance": "Регистрируясь и/или используя Сервис любым способом, вы соглашаетесь с этими Условиями и всеми другими правилами, политиками и процедурами, опубликованными Smart Rent System. Эти Условия применяются ко всем пользователям Сервиса, включая хозяев, гостей и обычных посетителей.",
  "accountTitle": "2. Регистрация аккаунта",
  "account": "Для доступа к определённым функциям Сервиса необходимо зарегистрировать аккаунт. Регистрируясь, вы соглашаетесь:",
  "accountList": [
    "Предоставлять точную, актуальную и полную информацию",
    "Своевременно поддерживать и обновлять информацию аккаунта",
    "Обеспечивать безопасность аккаунта и пароля",
    "Принимать все риски несанкционированного доступа к вашему аккаунту",
    "Немедленно уведомлять нас о любом несанкционированном использовании аккаунта"
  ],
  "accountNote": "Мы оставляем за собой право отказать в обслуживании, удалить аккаунты или удалить контент по собственному усмотрению.",
  "contentTitle": "3. Контент и поведение",
  "content": "Наш Сервис позволяет публиковать, связывать, хранить, делиться и предоставлять определённую информацию, текст, графику, видео или другие материалы. Вы несёте ответственность за публикуемый вами контент и последствия его распространения. Публикуя контент, вы заявляете, что обладаете необходимыми правами на этот контент.",
  "contentList": [
    "Не публикуйте незаконный, вредоносный, угрожающий, оскорбительный или дискриминационный контент",
    "Не выдавайте себя за другое лицо или организацию",
    "Не искажайте свою принадлежность к какому-либо лицу или организации",
    "Не публикуйте личную или конфиденциальную информацию других лиц без разрешения",
    "Не совершайте действий, ограничивающих или препятствующих использованию Сервиса другими лицами",
    "Не используйте Сервис для незаконных целей или с нарушением закона",
    "Не загружайте вирусы или другой вредоносный код",
    "Не пытайтесь обойти какие-либо функции безопасности Сервиса"
  ],
  "bookingTitle": "4. Бронирования и аренда",
  "bookingGuest": "Как гость, совершая бронирование, вы соглашаетесь:",
  "bookingGuestList": [
    "Оплачивать все сборы, применимые налоги и другие расходы, связанные с бронированием",
    "Быть ответственным за своё поведение во время пребывания",
    "Соблюдать правила дома и процедуры выезда, установленные хозяином",
    "Оставлять имущество в том же состоянии, в котором вы его нашли",
    "Немедленно сообщать о любых повреждениях или проблемах"
  ],
  "bookingHost": "Как хозяин, размещая свою недвижимость, вы соглашаетесь:",
  "bookingHostList": [
    "Предоставлять точную и полную информацию о своём объекте",
    "Поддерживать свою недвижимость в безопасном и чистом состоянии",
    "Оперативно отвечать на запросы на бронирование",
    "Выполнять подтверждённые бронирования",
    "Соблюдать все применимые законы, включая налоги, зонирование и правила безопасности"
  ],
  "cancellationTitle": "5. Отмена и возвраты",
  "cancellation": "Отмена и возвраты осуществляются в соответствии с конкретной политикой отмены, выбранной хозяином для его объявления. Эта политика отображается в каждом объявлении до бронирования. Завершая бронирование, гости признают и соглашаются с политикой отмены хозяина.",
  "cancellationMore": "Для получения дополнительной информации ознакомьтесь с нашей <1>Политикой отмены</1>.",
  "feesTitle": "6. Сборы и платежи",
  "fees": "Smart Rent System взимает сервисные сборы как с гостей, так и с хозяев за использование платформы. Эти сборы рассчитываются как процент от промежуточной суммы бронирования и чётко отображаются перед оплатой. Используя наш Сервис, вы соглашаетесь оплачивать все применимые сборы. Все платежи обрабатываются безопасно через нашу платформу.",
  "disclaimerTitle": "7. Отказ от ответственности и ограничение ответственности",
  "disclaimer": "Сервис предоставляется \"как есть\" и \"по мере доступности\". Smart Rent System прямо отказывается от всех видов гарантий, явных или подразумеваемых, включая, помимо прочего, подразумеваемые гарантии товарной пригодности, пригодности для определённой цели и ненарушения прав.",
  "liability": "Ни при каких обстоятельствах Smart Rent System не несёт ответственности за любые косвенные, случайные, особые, последующие или штрафные убытки, включая, помимо прочего, упущенную выгоду, данные, использование, деловую репутацию или другие нематериальные потери, возникшие в результате вашего доступа к Сервису, его использования или невозможности доступа или использования Сервиса.",
  "indemnificationTitle": "8. Возмещение ущерба",
  "indemnification": "Вы соглашаетесь защищать, возмещать убытки и ограждать Smart Rent System, его должностных лиц, директоров, сотрудников и агентов от любых претензий, обязательств, убытков, потерь и расходов, включая разумные гонорары адвокатов, возникающих из-за или связанных с вашим доступом или использованием Сервиса, нарушением вами настоящих Условий или нарушением вами прав других лиц.",
  "modificationsTitle": "9. Изменения условий",
  "modifications": "Мы оставляем за собой право изменять эти Условия в любое время. В случае внесения изменений мы уведомим об этом, опубликовав обновлённые Условия на нашем сайте и обновив дату \"Последнее обновление\". Ваше дальнейшее использование Сервиса после такого уведомления означает ваше согласие с новыми Условиями.",
  "lawTitle": "10. Применимое право",
  "law": "Настоящие Условия регулируются и толкуются в соответствии с законодательством [юрисдикции] без учёта его коллизионных норм. Вы соглашаетесь подчиняться личной и исключительной юрисдикции судов, расположенных в [юрисдикции].",
  "contactTitle": "11. Контактная информация",
  "contact": "Если у вас есть вопросы по этим Условиям, свяжитесь с нами по адресу:",
  "email": "Электронная почта: legal@smartrentsystem.com",
  "address": "Почтовый адрес: 123 Rent Street, Город, Страна",
  "phone": "Телефон: +1 (123) 456-7890",
  "privacy": "Политика конфиденциальности",
  "privacyDesc": "Узнайте, как мы собираем, используем и защищаем вашу информацию.",
  "readPrivacy": "Прочитать политику конфиденциальности",
  "cookie": "Политика использования файлов cookie",
  "cookieDesc": "Узнайте, как мы используем файлы cookie и аналогичные технологии на нашем сайте.",
  "readCookie": "Прочитать политику использования файлов cookie",
  "help": "Справочный центр",
  "helpDesc": "Найдите ответы на часто задаваемые вопросы о наших условиях и политиках.",
  "visitHelp": "Посетить справочный центр"
}
