{
  "cancellationTitle": "Politiques d'annulation",
  "cancellationSubtitle": "Des options transparentes et flexibles pour vous offrir la tranquillité d'esprit lors de la réservation",
  "understandingPolicies": "Comprendre nos politiques",
  "intro1": "Chez Smart Rent System, nous comprenons que les plans peuvent changer. Nos politiques d'annulation sont conçues pour offrir clarté et flexibilité aux invités et aux hôtes.",
  "intro2": "Chaque propriété sur notre plateforme a l'une des politiques d'annulation décrites ci-dessous. La politique spécifique d'une propriété est clairement affichée sur la page de l'annonce avant la réservation.",
  "forGuests": "Pour les invités",
  "forHosts": "Pour les hôtes",
  "guestIntro": "Lors de la réservation d'une propriété, vérifiez sa politique d'annulation pour comprendre vos options de remboursement si vous devez annuler. Voici ce que chaque politique signifie pour vous en tant qu'invité :",
  "hostIntro": "En tant qu'hôte, vous pouvez choisir la politique d'annulation qui convient le mieux à votre propriété et à vos besoins commerciaux. Considérez les points suivants lors du choix d'une politique :",
  "flexible": "Flexible",
  "moderate": "Modérée",
  "strict": "Stricte",
  "nonrefundable": "Non remboursable",
  "flexibleDesc": "Remboursement complet si annulé au moins 24 heures avant l'enregistrement",
  "moderateDesc": "Remboursement complet si annulé au moins 5 jours avant l'enregistrement",
  "strictDesc": "Remboursement complet si annulé au moins 14 jours avant l'enregistrement",
  "nonrefundableDesc": "Tarif spécial sans remboursement en cas d'annulation",
  "fullRefund": "Remboursement complet",
  "partialRefund": "Remboursement partiel",
  "noRefund": "Aucun remboursement",
  "discountedRate": "Tarif réduit",
  "travelInsurance": "Assurance voyage",
  "flexibleFull": "Si annulé au moins 24 heures avant l'enregistrement (14h00 heure locale)",
  "flexiblePartial": "Si annulé moins de 24 heures avant l'enregistrement, la première nuit n'est pas remboursable mais 50% des nuits restantes seront remboursées",
  "flexibleNone": "Si l'invité arrive et décide de partir plus tôt, les nuits non passées ne sont pas remboursées",
  "moderateFull": "Si annulé au moins 5 jours avant l'enregistrement (14h00 heure locale)",
  "moderatePartial": "Si annulé moins de 5 jours avant l'enregistrement, la première nuit n'est pas remboursable mais 50% des nuits restantes seront remboursées",
  "moderateNone": "Si l'invité arrive et décide de partir plus tôt, les nuits non passées ne sont pas remboursées",
  "strictFull": "Si annulé au moins 14 jours avant l'enregistrement (14h00 heure locale)",
  "strictPartial": "Si annulé entre 7 et 14 jours avant l'enregistrement, vous recevrez un remboursement de 50% du coût total",
  "strictNone": "Si annulé moins de 7 jours avant l'enregistrement, ou si l'invité ne se présente pas, aucun remboursement",
  "nonrefundableDiscount": "Les invités bénéficient d'une réduction de 10 à 15% sur le tarif standard de la propriété",
  "nonrefundableNone": "Aucun remboursement n'est accordé pour les annulations, quelle que soit la date",
  "nonrefundableInsurance": "Nous recommandons fortement aux invités de souscrire une assurance voyage lors du choix de cette option",
  "hostTipFlexible": "Cette politique est idéale pour attirer les invités hésitants. Elle fonctionne bien pour les réservations de dernière minute et les zones très concurrentielles.",
  "hostTipModerate": "Cette politique équilibrée offre un bon compromis entre la flexibilité pour les invités et la sécurité pour les hôtes. Elle convient à la plupart des types de propriétés.",
  "hostTipStrict": "Cette politique offre plus de sécurité aux hôtes dans les zones à forte demande ou pendant les saisons de pointe où il peut être difficile de relouer les dates annulées.",
  "hostTipNonrefundable": "Cette option vous permet d'offrir un tarif réduit tout en assurant la sécurité du paiement. Idéal pour les propriétés très demandées ou pendant les saisons de pointe.",
  "extenuatingCircumstances": "Politique de circonstances exceptionnelles",
  "extenuatingDesc1": "Dans de rares cas, nous pouvons déroger à la politique d'annulation standard de la propriété et accorder un remboursement partiel ou total. Ces exceptions sont faites pour des circonstances imprévues qui :",
  "extenuatingList1": "Surviennent avant ou pendant le séjour",
  "extenuatingList2": "Rendent impossible ou dangereux l'achèvement du séjour",
  "extenuatingList3": "Sont imprévisibles au moment de la réservation",
  "extenuatingDesc2": "Exemples : catastrophes naturelles, urgences gouvernementales, maladie grave ou blessure, ou perturbations des transports rendant la destination inaccessible.",
  "extenuatingDesc3": "Une documentation peut être requise pour appuyer les demandes de circonstances exceptionnelles.",
  "faqsTitle": "Questions fréquemment posées",
  "needHelp": "Besoin d'aide supplémentaire ?",
  "needHelpDesc": "Si vous avez des questions sur une réservation spécifique ou besoin d'aide pour une annulation, notre équipe d'assistance est là pour vous aider.",
  "contactSupport": "Contacter le support",
    "visitHelp": "Visiter le centre d'aide",
    "faq1Q": "Que se passe-t-il si j'annule ma réservation ?",
    "faq1A": "Si vous annulez votre réservation, votre remboursement dépendra de la politique d'annulation de la propriété. Veuillez consulter les détails de la politique sur votre page de réservation ou d'annonce.",
    "faq2Q": "Comment demander une annulation ?",
    "faq2A": "Pour demander une annulation, rendez-vous sur votre page 'Voyages', sélectionnez la réservation et cliquez sur 'Annuler'. Suivez les instructions pour finaliser votre demande.",
    "faq3Q": "Quand recevrai-je mon remboursement ?",
    "faq3A": "Les remboursements sont généralement traités dans les 5 à 10 jours ouvrables suivant l'annulation, selon votre fournisseur de paiement.",
    "faq4Q": "Puis-je modifier mes dates de réservation au lieu d'annuler ?",
    "faq4A": "Oui, vous pouvez demander à modifier vos dates de réservation depuis votre page 'Voyages'. L'approbation dépend de la disponibilité de l'hôte.",
    "faq5Q": "Que faire en cas d'urgence nécessitant une annulation ?",
    "faq5A": "Si vous devez annuler en raison d'une urgence ou de circonstances exceptionnelles, veuillez contacter notre équipe d'assistance. Nous pourrons peut-être offrir une flexibilité supplémentaire."
}
