{
  "headerTitle": "Votre sécurité compte",
  "headerSubtitle": "Smart Rent System s'engage à créer un environnement sûr pour nos hôtes et invités",
  "commitmentTitle": "Notre engagement envers la sécurité",
  "commitmentDesc1": "Chez Smart Rent System, nous accordons la priorité à la sécurité et au bien-être de notre communauté. Nous avons mis en place des mesures de sécurité complètes, des processus de vérification et des systèmes de soutien pour garantir que les hôtes et les invités puissent utiliser notre plateforme en toute confiance et tranquillité d'esprit.",
  "commitmentDesc2": "Cette page fournit des informations sur nos pratiques de sécurité, les ressources d'urgence et les directives pour vous aider à rester en sécurité lors de l'utilisation de nos services.",
  "featuresTitle": "Principales fonctionnalités de sécurité",
  "featureVerifiedTitle": "Profils vérifiés",
  "featureVerifiedDesc": "Tous les utilisateurs sont soumis à une vérification d'identité avant de pouvoir réserver ou héberger. Cela permet de garantir que les membres de notre communauté sont bien ceux qu'ils prétendent être.",
  "featurePropertyTitle": "Normes de propriété",
  "featurePropertyDesc": "Les propriétés listées sur notre plateforme doivent répondre à des exigences de sécurité de base, y compris des détecteurs de fumée et de monoxyde de carbone fonctionnels.",
  "featureSupportTitle": "Support 24/7",
  "featureSupportDesc": "Notre équipe d'assistance est disponible à tout moment pour aider en cas de préoccupations ou d'urgences liées à la sécurité.",
  "tipsTitle": "Conseils de sécurité",
  "tipsGuestsTitle": "Pour les invités",
  "tipsGuests1": "Examinez attentivement les détails de la propriété, y compris les caractéristiques de sécurité et le règlement intérieur.",
  "tipsGuests2": "Lisez les avis des anciens invités pour obtenir des informations sur la propriété et l'hôte.",
  "tipsGuests3": "Gardez la communication sur la plateforme Smart Rent System pour votre protection.",
  "tipsGuests4": "Familiarisez-vous avec les sorties de secours et l'équipement de sécurité dès votre arrivée.",
  "tipsGuests5": "Partagez votre itinéraire avec un ami ou un membre de la famille de confiance.",
  "tipsHostsTitle": "Pour les hôtes",
  "tipsHosts1": "Installez et entretenez des détecteurs de fumée, de monoxyde de carbone et des extincteurs.",
  "tipsHosts2": "Fournissez des instructions claires pour l'enregistrement et des informations de contact d'urgence.",
  "tipsHosts3": "Assurez-vous que toutes les portes et fenêtres, y compris les chambres, sont équipées de serrures appropriées.",
  "tipsHosts4": "Créez et affichez un guide d'urgence avec les établissements médicaux locaux et les numéros d'urgence.",
  "tipsHosts5": "Sélectionnez les invités en examinant leurs profils et communications avant d'accepter les réservations.",
  "covidTitle": "Mesures de sécurité COVID-19",
  "covidDesc": "Bien que de nombreuses régions aient assoupli les restrictions COVID-19, nous continuons d'encourager les pratiques de sécurité qui protègent notre communauté :",
  "covidCleaningTitle": "Protocole de nettoyage renforcé",
  "covidCleaningDesc": "Nous recommandons aux hôtes de suivre des procédures de nettoyage renforcées entre les invités, notamment la désinfection des surfaces fréquemment touchées et la mise à disposition de désinfectant pour les mains lorsque cela est possible.",
  "covidFlexibleTitle": "Options de réservation flexibles",
  "covidFlexibleDesc": "De nombreuses propriétés offrent des politiques d'annulation flexibles pour s'adapter aux changements imprévus de plans de voyage liés à la santé.",
  "emergencyTitle": "Ressources d'urgence",
  "emergencyImmediateTitle": "Urgence immédiate",
  "emergencyImmediateDesc": "En cas d'urgence mettant la vie en danger, contactez immédiatement les services d'urgence locaux :",
  "emergencyNumber": "112",
  "emergencyNumberNote": "(ou le numéro d'urgence approprié pour votre emplacement)",
  "emergencySupportTitle": "Support urgent Smart Rent System",
  "emergencySupportDesc": "Pour les situations urgentes qui ne mettent pas la vie en danger mais nécessitent une assistance immédiate :",
  "emergencySupportLineLabel": "Ligne de support urgent",
  "emergencySupportLine": "+33 1 23 45 67 89",
  "emergencySupportEmailLabel": "Email sécurité",
  "emergencySupportEmail": "safety@smartrent.com",
  "reportTitle": "Signaler des préoccupations de sécurité",
  "reportDesc": "Si vous rencontrez un problème de sécurité ou avez des préoccupations concernant une réservation ou une annonce, nous vous encourageons à nous le signaler immédiatement. Vos signalements nous aident à maintenir une plateforme sûre pour tous.",
  "reportContactSupport": "Contacter le support",
  "reportVisitHelpCenter": "Visiter le centre d'aide"
}
