{
  "termsTitle": "Conditions d'utilisation",
  "termsSubtitle": "Les règles et directives pour utiliser Smart Rent System",
  "lastUpdated": "Dernière mise à jour : 15 novembre 2023",
  "welcome": "Bienvenue sur Smart Rent System. Ces conditions d'utilisation régissent votre accès et votre utilisation du site Web, des applications et des services Smart Rent System. En accédant ou en utilisant notre service, vous acceptez d'être lié par ces conditions.",
  "acceptanceTitle": "1. Acceptation des conditions",
  "acceptance": "En vous inscrivant et/ou en utilisant le Service de quelque manière que ce soit, vous acceptez ces Conditions et toutes les autres règles, politiques et procédures publiées par Smart Rent System. Ces Conditions s'appliquent à tous les utilisateurs du Service, y compris les hôtes, les invités et les visiteurs.",
  "accountTitle": "2. Inscription au compte",
  "account": "Pour accéder à certaines fonctionnalités du Service, vous devez créer un compte. Lors de votre inscription, vous acceptez de :",
  "accountList": [
    "Fournir des informations exactes, à jour et complètes",
    "Maintenir et mettre à jour rapidement les informations de votre compte",
    "Assurer la sécurité de votre compte et de votre mot de passe",
    "Accepter tous les risques d'accès non autorisé à votre compte",
    "Nous informer immédiatement de toute utilisation non autorisée de votre compte"
  ],
  "accountNote": "Nous nous réservons le droit de refuser le service, de résilier des comptes ou de supprimer du contenu à notre seule discrétion.",
  "contentTitle": "3. Contenu et conduite",
  "content": "Notre Service vous permet de publier, lier, stocker, partager et rendre disponible certaines informations, textes, graphiques, vidéos ou autres contenus. Vous êtes responsable du contenu que vous publiez et des conséquences de son partage. En publiant du contenu, vous déclarez disposer des droits nécessaires sur ce contenu.",
  "contentList": [
    "Publier du contenu illégal, nuisible, menaçant, abusif ou discriminatoire",
    "Usurper l'identité d'une personne ou d'une entité",
    "Déclarer ou présenter faussement votre affiliation à une personne ou une entité",
    "Publier des informations privées ou confidentielles d'autrui sans autorisation",
    "Adopter un comportement qui restreint ou empêche l'utilisation ou la jouissance du Service par quiconque",
    "Utiliser le Service à des fins illégales ou en violation de toute loi",
    "Télécharger des virus ou d'autres codes malveillants",
    "Tenter de contourner toute fonctionnalité de sécurité du Service"
  ],
  "bookingTitle": "4. Réservations et locations",
  "bookingGuest": "En tant qu'invité, lorsque vous effectuez une réservation, vous acceptez de :",
  "bookingGuestList": [
    "Payer tous les frais, taxes applicables et autres charges liées à votre réservation",
    "Être responsable de votre comportement pendant votre séjour",
    "Respecter les règles de la maison et les procédures de départ de l'hôte",
    "Laisser la propriété dans le même état qu'à votre arrivée",
    "Signaler rapidement tout dommage ou problème"
  ],
  "bookingHost": "En tant qu'hôte, lorsque vous listez votre propriété, vous acceptez de :",
  "bookingHostList": [
    "Fournir des informations exactes et complètes sur votre espace",
    "Maintenir votre propriété dans un état sûr et propre",
    "Répondre rapidement aux demandes de réservation",
    "Honorer les réservations confirmées",
    "Respecter toutes les lois applicables, y compris les taxes, le zonage et la sécurité"
  ],
  "cancellationTitle": "5. Annulations et remboursements",
  "cancellation": "Les annulations et remboursements sont gérés conformément à la politique d'annulation spécifique choisie par l'hôte pour son annonce. Cette politique est affichée sur chaque annonce avant la réservation. En effectuant une réservation, les invités reconnaissent et acceptent la politique d'annulation de l'hôte.",
  "cancellationMore": "Pour plus d'informations, veuillez consulter notre <1>politique d'annulation</1>.",
  "feesTitle": "6. Frais et paiements",
  "fees": "Smart Rent System facture des frais de service aux invités et aux hôtes pour l'utilisation de la plateforme. Ces frais sont calculés en pourcentage du sous-total de la réservation et sont clairement affichés avant le paiement. En utilisant notre Service, vous acceptez de payer tous les frais applicables. Tous les paiements sont traités en toute sécurité via notre plateforme.",
  "disclaimerTitle": "7. Exclusions et limitations de responsabilité",
  "disclaimer": "Le Service est fourni \"en l'état\" et \"selon la disponibilité\". Smart Rent System décline expressément toute garantie de quelque nature que ce soit, expresse ou implicite, y compris, mais sans s'y limiter, les garanties implicites de qualité marchande, d'adéquation à un usage particulier et d'absence de contrefaçon.",
  "liability": "En aucun cas Smart Rent System ne pourra être tenu responsable de tout dommage indirect, accessoire, spécial, consécutif ou punitif, y compris, sans s'y limiter, la perte de profits, de données, d'utilisation, de clientèle ou d'autres pertes immatérielles, résultant de votre accès ou utilisation ou de l'impossibilité d'accéder ou d'utiliser le Service.",
  "indemnificationTitle": "8. Indemnisation",
  "indemnification": "Vous acceptez de défendre, d'indemniser et de dégager de toute responsabilité Smart Rent System, ses dirigeants, administrateurs, employés et agents, contre toute réclamation, responsabilité, dommage, perte et dépense, y compris les honoraires d'avocat raisonnables, résultant de ou liés à votre accès ou utilisation du Service, votre violation de ces Conditions ou votre violation des droits d'autrui.",
  "modificationsTitle": "9. Modifications des conditions",
  "modifications": "Nous nous réservons le droit de modifier ces Conditions à tout moment. Si nous apportons des modifications, nous en informerons en publiant les Conditions mises à jour sur notre site Web et en mettant à jour la date de \"Dernière mise à jour\". Votre utilisation continue du Service après cet avis constitue votre acceptation des nouvelles Conditions.",
  "lawTitle": "10. Droit applicable",
  "law": "Ces Conditions sont régies et interprétées conformément aux lois de [Juridiction], sans égard à ses dispositions en matière de conflit de lois. Vous acceptez de vous soumettre à la juridiction personnelle et exclusive des tribunaux situés dans [Juridiction].",
  "contactTitle": "11. Coordonnées",
  "contact": "Si vous avez des questions concernant ces Conditions, veuillez nous contacter à :",
  "email": "E-mail : legal@smartrentsystem.com",
  "address": "Adresse postale : 123 Rent Street, Ville, Pays",
  "phone": "Téléphone : +1 (123) 456-7890",
  "privacy": "Politique de confidentialité",
  "privacyDesc": "Découvrez comment nous collectons, utilisons et protégeons vos informations.",
  "readPrivacy": "Lire la politique de confidentialité",
  "cookie": "Politique relative aux cookies",
  "cookieDesc": "Découvrez comment nous utilisons les cookies et technologies similaires sur notre site Web.",
  "readCookie": "Lire la politique relative aux cookies",
  "help": "Centre d'aide",
  "helpDesc": "Trouvez des réponses aux questions courantes sur nos conditions et politiques.",
  "visitHelp": "Visiter le centre d'aide"
}
