{
  "cancellationTitle": "Stornierungsrichtlinien",
  "cancellationSubtitle": "Transparente und flexible Optionen für Ihre Buchungssicherheit",
  "understandingPolicies": "Unsere Richtlinien verstehen",
  "intro1": "Bei Smart Rent System wissen wir, dass sich Pläne ändern können. Unsere Stornierungsrichtlinien bieten Klarheit und Flexibilität für Gäste und Gastgeber.",
  "intro2": "Jede Unterkunft auf unserer Plattform hat eine der unten aufgeführten Stornierungsrichtlinien. Die spezifische Richtlinie wird auf der Angebotsseite vor der Buchung deutlich angezeigt.",
  "forGuests": "Für Gäste",
  "forHosts": "Für Gastgeber",
  "guestIntro": "Überprüfen Sie bei der Buchung einer Unterkunft deren Stornierungsrichtlinie, um Ihre Rückerstattungsoptionen zu verstehen. Das bedeuten die einzelnen Richtlinien für Sie als Gast:",
  "hostIntro": "Als Gastgeber können Sie die Stornierungsrichtlinie wählen, die am besten zu Ihrer Unterkunft und Ihren geschäftlichen Anforderungen passt. Berücksichtigen Sie Folgendes bei der Auswahl einer Richtlinie:",
  "flexible": "Flexibel",
  "moderate": "Mittelmäßig",
  "strict": "Streng",
  "nonrefundable": "Nicht erstattungsfähig",
  "flexibleDesc": "Volle Rückerstattung bei Stornierung mindestens 24 Stunden vor dem Check-in",
  "moderateDesc": "Volle Rückerstattung bei Stornierung mindestens 5 Tage vor dem Check-in",
  "strictDesc": "Volle Rückerstattung bei Stornierung mindestens 14 Tage vor dem Check-in",
  "nonrefundableDesc": "Sonderpreis ohne Rückerstattung bei Stornierung",
  "fullRefund": "Volle Rückerstattung",
  "partialRefund": "Teilweise Rückerstattung",
  "noRefund": "Keine Rückerstattung",
  "discountedRate": "Ermäßigter Preis",
  "travelInsurance": "Reiseversicherung",
  "flexibleFull": "Bei Stornierung mindestens 24 Stunden vor dem Check-in (14:00 Uhr Ortszeit)",
  "flexiblePartial": "Bei Stornierung weniger als 24 Stunden vor dem Check-in ist die erste Nacht nicht erstattungsfähig, aber 50% der verbleibenden Nächte werden erstattet",
  "flexibleNone": "Wenn der Gast ankommt und früher abreist, werden die nicht verbrachten Nächte nicht erstattet",
  "moderateFull": "Bei Stornierung mindestens 5 Tage vor dem Check-in (14:00 Uhr Ortszeit)",
  "moderatePartial": "Bei Stornierung weniger als 5 Tage vor dem Check-in ist die erste Nacht nicht erstattungsfähig, aber 50% der verbleibenden Nächte werden erstattet",
  "moderateNone": "Wenn der Gast ankommt und früher abreist, werden die nicht verbrachten Nächte nicht erstattet",
  "strictFull": "Bei Stornierung mindestens 14 Tage vor dem Check-in (14:00 Uhr Ortszeit)",
  "strictPartial": "Bei Stornierung zwischen 7 und 14 Tagen vor dem Check-in erhalten Sie 50% des Gesamtpreises zurück",
  "strictNone": "Bei Stornierung weniger als 7 Tage vor dem Check-in oder bei Nichterscheinen des Gastes erfolgt keine Rückerstattung",
  "nonrefundableDiscount": "Gäste erhalten 10-15% Rabatt auf den Standardpreis der Unterkunft",
  "nonrefundableNone": "Für Stornierungen wird unabhängig vom Zeitpunkt keine Rückerstattung gewährt",
  "nonrefundableInsurance": "Wir empfehlen Gästen dringend, bei Auswahl dieser Option eine Reiseversicherung abzuschließen",
  "hostTipFlexible": "Diese Richtlinie ist gut, um Gäste anzuziehen, die sich nicht festlegen möchten. Sie eignet sich für Last-Minute-Buchungen und Standorte mit hoher Konkurrenz.",
  "hostTipModerate": "Diese ausgewogene Richtlinie bietet einen guten Kompromiss zwischen Flexibilität für Gäste und Sicherheit für Gastgeber. Sie eignet sich für die meisten Unterkunftsarten.",
  "hostTipStrict": "Diese Richtlinie bietet Gastgebern in stark nachgefragten Gebieten oder während der Hauptsaison mehr Sicherheit, wenn es schwierig sein kann, stornierte Termine neu zu buchen.",
  "hostTipNonrefundable": "Mit dieser Option können Sie einen ermäßigten Preis anbieten und gleichzeitig die Zahlungssicherheit gewährleisten. Am besten für stark nachgefragte Unterkünfte oder während der Hauptsaison.",
  "extenuatingCircumstances": "Richtlinie für außergewöhnliche Umstände",
  "extenuatingDesc1": "In seltenen Fällen können wir die Standard-Stornierungsrichtlinie der Unterkunft außer Kraft setzen und eine teilweise oder vollständige Rückerstattung gewähren. Diese Ausnahmen gelten für unvorhergesehene Umstände, die:",
  "extenuatingList1": "Vor oder während des Aufenthalts auftreten",
  "extenuatingList2": "Den Aufenthalt unmöglich oder unsicher machen",
  "extenuatingList3": "Zum Zeitpunkt der Buchung unvorhersehbar sind",
  "extenuatingDesc2": "Beispiele sind Naturkatastrophen, von der Regierung erklärte Notfälle, schwere Krankheiten oder Verletzungen oder Transportstörungen, die das Erreichen des Ziels unmöglich machen.",
  "extenuatingDesc3": "Für Ansprüche aufgrund außergewöhnlicher Umstände kann eine Dokumentation erforderlich sein.",
  "faqsTitle": "Häufig gestellte Fragen",
  "needHelp": "Brauchen Sie weitere Hilfe?",
  "needHelpDesc": "Wenn Sie Fragen zu einer bestimmten Buchung haben oder Hilfe bei einer Stornierung benötigen, steht Ihnen unser Support-Team zur Verfügung.",
  "contactSupport": "Support kontaktieren",
  "visitHelp": "Hilfe-Center besuchen"
}
