{
  "headerTitle": "Ihre Sicherheit zählt",
  "headerSubtitle": "Smart Rent System setzt sich für eine sichere Umgebung für unsere Gastgeber und Gäste ein",
  "commitmentTitle": "Unser Engagement für Sicherheit",
  "commitmentDesc1": "Bei Smart Rent System steht die Sicherheit und das Wohlbefinden unserer Community an erster Stelle. Wir haben umfassende Sicherheitsmaßnahmen, Verifizierungsprozesse und Unterstützungssysteme implementiert, damit Gastgeber und Gäste unsere Plattform mit Vertrauen und Sicherheit nutzen können.",
  "commitmentDesc2": "Diese Seite bietet Informationen zu unseren Sicherheitspraktiken, Notfallressourcen und Richtlinien, damit Sie bei der Nutzung unserer Dienste sicher bleiben.",
  "featuresTitle": "Wichtige Sicherheitsmerkmale",
  "featureVerifiedTitle": "Verifizierte Profile",
  "featureVerifiedDesc": "Alle Nutzer durchlaufen eine Identitätsprüfung, bevor sie buchen oder Gastgeber werden können. So stellen wir sicher, dass unsere Community-Mitglieder wirklich die sind, die sie vorgeben zu sein.",
  "featurePropertyTitle": "Immobilienstandards",
  "featurePropertyDesc": "Die auf unserer Plattform gelisteten Immobilien müssen grundlegende Sicherheitsanforderungen erfüllen, einschließlich funktionaler Rauch- und Kohlenmonoxidmelder.",
  "featureSupportTitle": "24/7 Support",
  "featureSupportDesc": "Unser Kundensupport-Team ist rund um die Uhr verfügbar, um bei Sicherheitsfragen oder Notfällen zu helfen.",
  "tipsTitle": "Sicherheitstipps",
  "tipsGuestsTitle": "Für Gäste",
  "tipsGuests1": "Überprüfen Sie die Details der Immobilie sorgfältig, einschließlich Sicherheitsmerkmale und Hausregeln.",
  "tipsGuests2": "Lesen Sie Bewertungen früherer Gäste, um Einblicke in die Immobilie und den Gastgeber zu erhalten.",
  "tipsGuests3": "Kommunizieren Sie zu Ihrem Schutz ausschließlich über die Smart Rent System Plattform.",
  "tipsGuests4": "Machen Sie sich bei der Ankunft mit Notausgängen und Sicherheitsausrüstung vertraut.",
  "tipsGuests5": "Teilen Sie Ihre Reiseroute mit einem vertrauenswürdigen Freund oder Familienmitglied.",
  "tipsHostsTitle": "Für Gastgeber",
  "tipsHosts1": "Installieren und warten Sie Rauchmelder, Kohlenmonoxidmelder und Feuerlöscher.",
  "tipsHosts2": "Geben Sie klare Check-in-Anweisungen und Notfallkontaktinformationen an.",
  "tipsHosts3": "Stellen Sie ordnungsgemäße Schlösser an allen Türen und Fenstern, einschließlich Schlafzimmern, sicher.",
  "tipsHosts4": "Erstellen und zeigen Sie einen Notfallleitfaden mit lokalen medizinischen Einrichtungen und Notrufnummern an.",
  "tipsHosts5": "Prüfen Sie Gäste, indem Sie deren Profile und Kommunikation vor der Buchungsannahme überprüfen.",
  "covidTitle": "COVID-19 Sicherheitsmaßnahmen",
  "covidDesc": "Auch wenn viele Regionen die COVID-19-Beschränkungen gelockert haben, fördern wir weiterhin Sicherheitspraktiken, die unsere Community schützen:",
  "covidCleaningTitle": "Verbessertes Reinigungsprotokoll",
  "covidCleaningDesc": "Wir empfehlen Gastgebern, zwischen den Gästen verbesserte Reinigungsverfahren einzuhalten, einschließlich der Desinfektion von häufig berührten Oberflächen und der Bereitstellung von Handdesinfektionsmittel, wenn möglich.",
  "covidFlexibleTitle": "Flexible Buchungsoptionen",
  "covidFlexibleDesc": "Viele Immobilien bieten flexible Stornierungsbedingungen, um unerwartete Änderungen der Reisepläne aufgrund gesundheitlicher Bedenken zu berücksichtigen.",
  "emergencyTitle": "Notfallressourcen",
  "emergencyImmediateTitle": "Sofortiger Notfall",
  "emergencyImmediateDesc": "Bei lebensbedrohlichen Notfällen wenden Sie sich sofort an die örtlichen Notdienste:",
  "emergencyNumber": "112",
  "emergencyNumberNote": "(oder die entsprechende Notrufnummer für Ihren Standort)",
  "emergencySupportTitle": "Smart Rent System Notfall-Support",
  "emergencySupportDesc": "Für dringende Situationen, die nicht lebensbedrohlich sind, aber sofortige Hilfe erfordern:",
  "emergencySupportLineLabel": "Notfall-Support-Hotline",
  "emergencySupportLine": "+49 30 12345678",
  "emergencySupportEmailLabel": "Sicherheits-E-Mail",
  "emergencySupportEmail": "safety@smartrent.com",
  "reportTitle": "Sicherheitsbedenken melden",
  "reportDesc": "Wenn Sie auf ein Sicherheitsproblem stoßen oder Bedenken bezüglich einer Buchung oder eines Eintrags haben, melden Sie dies bitte umgehend. Ihre Meldungen helfen uns, eine sichere Plattform für alle zu erhalten.",
  "reportContactSupport": "Support kontaktieren",
  "reportVisitHelpCenter": "Hilfe-Center besuchen"
}
