{
  "termsTitle": "Nutzungsbedingungen",
  "termsSubtitle": "Die Regeln und Richtlinien für die Nutzung von Smart Rent System",
  "lastUpdated": "Zuletzt aktualisiert: 15. November 2023",
  "welcome": "Willkommen bei Smart Rent System. Diese Nutzungsbedingungen regeln Ihren Zugang zu und die Nutzung der Smart Rent System-Website, Apps und Dienste. Durch den Zugriff auf oder die Nutzung unseres Dienstes erklären Sie sich mit diesen Bedingungen einverstanden.",
  "acceptanceTitle": "1. Annahme der Bedingungen",
  "acceptance": "Durch die Registrierung für und/oder die Nutzung des Dienstes in irgendeiner Weise stimmen Sie diesen Bedingungen und allen anderen von Smart Rent System veröffentlichten Betriebsregeln, Richtlinien und Verfahren zu. Diese Bedingungen gelten für alle Nutzer des Dienstes, einschließlich Gastgeber, Gäste und allgemeine Besucher.",
  "accountTitle": "2. Kontoerstellung",
  "account": "Um bestimmte Funktionen des Dienstes nutzen zu können, müssen Sie ein Konto registrieren. Bei der Registrierung erklären Sie sich damit einverstanden:",
  "accountList": [
    "Genaue, aktuelle und vollständige Informationen bereitzustellen",
    "Ihre Kontoinformationen zu pflegen und umgehend zu aktualisieren",
    "Die Sicherheit Ihres Kontos und Passworts zu gewährleisten",
    "Alle Risiken eines unbefugten Zugriffs auf Ihr Konto zu akzeptieren",
    "Uns unverzüglich über jede unbefugte Nutzung Ihres Kontos zu informieren"
  ],
  "accountNote": "Wir behalten uns das Recht vor, den Dienst zu verweigern, Konten zu kündigen oder Inhalte nach eigenem Ermessen zu entfernen.",
  "contentTitle": "3. Inhalte und Verhalten",
  "content": "Unser Dienst ermöglicht es Ihnen, bestimmte Informationen, Texte, Grafiken, Videos oder andere Materialien zu veröffentlichen, zu verlinken, zu speichern, zu teilen und anderweitig verfügbar zu machen. Sie sind für die von Ihnen veröffentlichten Inhalte und die Folgen ihrer Weitergabe verantwortlich. Durch das Veröffentlichen von Inhalten versichern Sie, dass Sie über die erforderlichen Rechte an diesen Inhalten verfügen.",
  "contentList": [
    "Veröffentlichen Sie keine illegalen, schädlichen, bedrohlichen, beleidigenden oder diskriminierenden Inhalte",
    "Geben Sie sich nicht als eine andere Person oder Organisation aus",
    "Geben Sie Ihre Zugehörigkeit zu einer Person oder Organisation nicht falsch an oder stellen Sie sie falsch dar",
    "Veröffentlichen Sie keine privaten oder vertraulichen Informationen anderer ohne deren Erlaubnis",
    "Verhalten Sie sich nicht so, dass die Nutzung oder der Genuss des Dienstes durch andere eingeschränkt oder behindert wird",
    "Nutzen Sie den Dienst nicht für illegale Zwecke oder in Verletzung von Gesetzen",
    "Laden Sie keine Viren oder anderen schädlichen Code hoch",
    "Versuchen Sie nicht, Sicherheitsfunktionen des Dienstes zu umgehen"
  ],
  "bookingTitle": "4. Buchungen und Reservierungen",
  "bookingGuest": "Als Gast stimmen Sie bei einer Buchung zu:",
  "bookingGuestList": [
    "Alle Gebühren, anfallenden Steuern und sonstigen Kosten im Zusammenhang mit Ihrer Buchung zu zahlen",
    "Für Ihr Verhalten während Ihres Aufenthalts verantwortlich zu sein",
    "Die Hausregeln und Check-out-Verfahren des Gastgebers einzuhalten",
    "Die Unterkunft im gleichen Zustand zu hinterlassen, wie Sie sie vorgefunden haben",
    "Schäden oder Probleme umgehend zu melden"
  ],
  "bookingHost": "Als Gastgeber stimmen Sie bei der Auflistung Ihrer Unterkunft zu:",
  "bookingHostList": [
    "Genaue und vollständige Informationen über Ihren Raum bereitzustellen",
    "Ihre Unterkunft in einem sicheren und sauberen Zustand zu halten",
    "Buchungsanfragen zeitnah zu beantworten",
    "Bestätigte Buchungen einzuhalten",
    "Alle geltenden Gesetze einzuhalten, einschließlich Steuern, Zoneneinteilung und Sicherheitsvorschriften"
  ],
  "cancellationTitle": "5. Stornierungen und Rückerstattungen",
  "cancellation": "Stornierungen und Rückerstattungen werden gemäß der vom Gastgeber für sein Inserat gewählten Stornierungsrichtlinie behandelt. Diese Richtlinie wird vor der Buchung auf jedem Inserat angezeigt. Durch den Abschluss einer Buchung erkennen Gäste die Stornierungsrichtlinie des Gastgebers an und stimmen ihr zu.",
  "cancellationMore": "Weitere Informationen finden Sie in unserer <1>Stornierungsrichtlinie</1>.",
  "feesTitle": "6. Gebühren und Zahlungen",
  "fees": "Smart Rent System erhebt Servicegebühren sowohl von Gästen als auch von Gastgebern für die Nutzung der Plattform. Diese Gebühren werden als Prozentsatz des Buchungszwischensaldos berechnet und vor dem Checkout deutlich angezeigt. Durch die Nutzung unseres Dienstes erklären Sie sich bereit, alle anfallenden Gebühren zu zahlen. Alle Zahlungen werden sicher über unsere Plattform abgewickelt.",
  "disclaimerTitle": "7. Haftungsausschlüsse und Haftungsbeschränkungen",
  "disclaimer": "Der Dienst wird \"wie besehen\" und \"wie verfügbar\" bereitgestellt. Smart Rent System lehnt ausdrücklich alle Arten von Garantien ab, ob ausdrücklich oder stillschweigend, einschließlich, aber nicht beschränkt auf stillschweigende Garantien der Marktgängigkeit, Eignung für einen bestimmten Zweck und Nichtverletzung.",
  "liability": "Smart Rent System haftet unter keinen Umständen für indirekte, zufällige, besondere, Folge- oder Strafschäden, einschließlich, aber nicht beschränkt auf entgangenen Gewinn, Daten, Nutzung, Goodwill oder andere immaterielle Verluste, die sich aus Ihrem Zugriff auf oder Ihrer Nutzung des Dienstes oder der Unfähigkeit, auf den Dienst zuzugreifen oder ihn zu nutzen, ergeben.",
  "indemnificationTitle": "8. Freistellung",
  "indemnification": "Sie erklären sich damit einverstanden, Smart Rent System, seine leitenden Angestellten, Direktoren, Mitarbeiter und Vertreter von allen Ansprüchen, Verbindlichkeiten, Schäden, Verlusten und Ausgaben, einschließlich angemessener Anwaltsgebühren, die sich aus Ihrem Zugriff auf oder Ihrer Nutzung des Dienstes, Ihrem Verstoß gegen diese Bedingungen oder Ihrem Verstoß gegen die Rechte anderer ergeben, zu verteidigen, zu entschädigen und schadlos zu halten.",
  "modificationsTitle": "9. Änderungen der Bedingungen",
  "modifications": "Wir behalten uns das Recht vor, diese Bedingungen jederzeit zu ändern. Wenn wir Änderungen vornehmen, werden wir dies durch die Veröffentlichung der aktualisierten Bedingungen auf unserer Website und die Aktualisierung des Datums \"Zuletzt aktualisiert\" bekannt geben. Ihre fortgesetzte Nutzung des Dienstes nach einer solchen Mitteilung gilt als Ihre Zustimmung zu den neuen Bedingungen.",
  "lawTitle": "10. Anwendbares Recht",
  "law": "Diese Bedingungen unterliegen den Gesetzen von [Gerichtsstand] und werden in Übereinstimmung mit diesen ausgelegt, ohne Rücksicht auf kollisionsrechtliche Bestimmungen. Sie erklären sich damit einverstanden, sich der persönlichen und ausschließlichen Zuständigkeit der Gerichte in [Gerichtsstand] zu unterwerfen.",
  "contactTitle": "11. Kontaktinformationen",
  "contact": "Wenn Sie Fragen zu diesen Bedingungen haben, kontaktieren Sie uns bitte unter:",
  "email": "E-Mail: legal@smartrentsystem.com",
  "address": "Postanschrift: 123 Rent Street, Stadt, Land",
  "phone": "Telefon: +1 (123) 456-7890",
  "privacy": "Datenschutzrichtlinie",
  "privacyDesc": "Erfahren Sie, wie wir Ihre Informationen erfassen, verwenden und schützen.",
  "readPrivacy": "Datenschutzrichtlinie lesen",
  "cookie": "Cookie-Richtlinie",
  "cookieDesc": "Erfahren Sie, wie wir Cookies und ähnliche Technologien auf unserer Website verwenden.",
  "readCookie": "Cookie-Richtlinie lesen",
  "help": "Hilfe-Center",
  "helpDesc": "Finden Sie Antworten auf häufig gestellte Fragen zu unseren Bedingungen und Richtlinien.",
  "visitHelp": "Hilfe-Center besuchen"
}
