{
  "cancellationTitle": "Políticas de cancelación",
  "cancellationSubtitle": "Opciones transparentes y flexibles para brindarte tranquilidad al reservar",
  "understandingPolicies": "Comprendiendo nuestras políticas",
  "intro1": "En Smart Rent System, entendemos que los planes pueden cambiar. Nuestras políticas de cancelación están diseñadas para brindar claridad y flexibilidad tanto a huéspedes como a anfitriones.",
  "intro2": "Cada propiedad en nuestra plataforma tiene una de las políticas de cancelación que se describen a continuación. La política específica de una propiedad se muestra claramente en la página del anuncio antes de reservar.",
  "forGuests": "Para huéspedes",
  "forHosts": "Para anfitriones",
  "guestIntro": "Al reservar una propiedad, consulta su política de cancelación para comprender tus opciones de reembolso si necesitas cancelar. Esto es lo que significa cada política para ti como huésped:",
  "hostIntro": "Como anfitrión, puedes elegir la política de cancelación que mejor se adapte a tu propiedad y necesidades comerciales. Considera lo siguiente al seleccionar una política:",
  "flexible": "Flexible",
  "moderate": "Moderada",
  "strict": "Estrica",
  "nonrefundable": "No reembolsable",
  "flexibleDesc": "Reembolso completo si se cancela al menos 24 horas antes del check-in",
  "moderateDesc": "Reembolso completo si se cancela al menos 5 días antes del check-in",
  "strictDesc": "Reembolso completo si se cancela al menos 14 días antes del check-in",
  "nonrefundableDesc": "Tarifa especial con descuento sin reembolsos por cancelaciones",
  "fullRefund": "Reembolso completo",
  "partialRefund": "Reembolso parcial",
  "noRefund": "Sin reembolso",
  "discountedRate": "Tarifa con descuento",
  "travelInsurance": "Seguro de viaje",
  "flexibleFull": "Si se cancela al menos 24 horas antes del check-in (2:00 p.m. hora local)",
  "flexiblePartial": "Si se cancela con menos de 24 horas de anticipación, la primera noche no es reembolsable pero se reembolsará el 50% de las noches restantes",
  "flexibleNone": "Si el huésped llega y decide irse antes, las noches no utilizadas no se reembolsan",
  "moderateFull": "Si se cancela al menos 5 días antes del check-in (2:00 p.m. hora local)",
  "moderatePartial": "Si se cancela con menos de 5 días de anticipación, la primera noche no es reembolsable pero se reembolsará el 50% de las noches restantes",
  "moderateNone": "Si el huésped llega y decide irse antes, las noches no utilizadas no se reembolsan",
  "strictFull": "Si se cancela al menos 14 días antes del check-in (2:00 p.m. hora local)",
  "strictPartial": "Si se cancela entre 7 y 14 días antes del check-in, recibirás un reembolso del 50% del costo total",
  "strictNone": "Si se cancela con menos de 7 días de anticipación o si el huésped no se presenta, no hay reembolso",
  "nonrefundableDiscount": "Los huéspedes reciben un 10-15% de descuento sobre la tarifa estándar de la propiedad",
  "nonrefundableNone": "No se otorga reembolso por cancelaciones, independientemente de cuándo ocurran",
  "nonrefundableInsurance": "Recomendamos encarecidamente que los huéspedes contraten un seguro de viaje al seleccionar esta opción",
  "hostTipFlexible": "Esta política es buena para atraer a huéspedes que pueden dudar en comprometerse. Funciona bien para reservas de última hora y ubicaciones con alta competencia.",
  "hostTipModerate": "Esta política equilibrada ofrece un buen compromiso entre flexibilidad para los huéspedes y seguridad para los anfitriones. Funciona bien para la mayoría de los tipos de propiedades.",
  "hostTipStrict": "Esta política brinda más seguridad a los anfitriones en áreas de alta demanda o durante temporadas altas cuando puede ser difícil volver a reservar las fechas canceladas.",
  "hostTipNonrefundable": "Esta opción te permite ofrecer una tarifa con descuento mientras aseguras el pago. Ideal para propiedades de alta demanda o durante temporadas altas.",
  "extenuatingCircumstances": "Política de circunstancias atenuantes",
  "extenuatingDesc1": "En casos raros, podemos anular la política de cancelación estándar de la propiedad y emitir un reembolso parcial o total. Estas excepciones se hacen para circunstancias imprevistas que:",
  "extenuatingList1": "Ocurren antes o durante la estadía",
  "extenuatingList2": "Hacen imposible o inseguro completar la estadía",
  "extenuatingList3": "Son imprevisibles en el momento de la reserva",
  "extenuatingDesc2": "Ejemplos incluyen desastres naturales, emergencias gubernamentales, enfermedades graves o lesiones, o interrupciones en el transporte que hacen imposible llegar al destino.",
  "extenuatingDesc3": "Se puede requerir documentación para respaldar las reclamaciones por circunstancias atenuantes.",
  "faqsTitle": "Preguntas frecuentes",
  "needHelp": "¿Necesitas más ayuda?",
  "needHelpDesc": "Si tienes preguntas sobre una reserva específica o necesitas ayuda con una cancelación, nuestro equipo de soporte está aquí para ayudarte.",
  "contactSupport": "Contactar soporte",
    "visitHelp": "Visitar el centro de ayuda",
    "faq1Q": "¿Qué sucede si cancelo mi reserva?",
    "faq1A": "Si cancela su reserva, su reembolso dependerá de la política de cancelación de la propiedad. Revise los detalles de la política en su página de reserva o anuncio.",
    "faq2Q": "¿Cómo solicito una cancelación?",
    "faq2A": "Para solicitar una cancelación, vaya a su página de 'Viajes', seleccione la reserva y haga clic en 'Cancelar'. Siga las instrucciones para completar su solicitud.",
    "faq3Q": "¿Cuándo recibiré mi reembolso?",
    "faq3A": "Los reembolsos suelen procesarse dentro de los 5 a 10 días hábiles posteriores a la cancelación, según su proveedor de pago.",
    "faq4Q": "¿Puedo cambiar las fechas de mi reserva en lugar de cancelar?",
    "faq4A": "Sí, puede solicitar modificar las fechas de su reserva desde su página de 'Viajes'. La aprobación está sujeta a la disponibilidad del anfitrión.",
    "faq5Q": "¿Qué pasa si tengo una emergencia y necesito cancelar?",
    "faq5A": "Si necesita cancelar debido a una emergencia o circunstancia excepcional, comuníquese con nuestro equipo de soporte. Es posible que podamos ofrecer flexibilidad adicional."
}
