{
  "headerTitle": "Tu seguridad es importante",
  "headerSubtitle": "Smart Rent System está comprometido a crear un entorno seguro para nuestros anfitriones y huéspedes",
  "commitmentTitle": "Nuestro compromiso con la seguridad",
  "commitmentDesc1": "En Smart Rent System, priorizamos la seguridad y el bienestar de nuestra comunidad. Hemos implementado medidas de seguridad integrales, procesos de verificación y sistemas de apoyo para garantizar que tanto anfitriones como huéspedes puedan usar nuestra plataforma con confianza y tranquilidad.",
  "commitmentDesc2": "Esta página proporciona información sobre nuestras prácticas de seguridad, recursos de emergencia y pautas para ayudarte a mantenerte seguro mientras usas nuestros servicios.",
  "featuresTitle": "Características clave de seguridad",
  "featureVerifiedTitle": "Perfiles verificados",
  "featureVerifiedDesc": "Todos los usuarios pasan por una verificación de identidad antes de poder reservar o ser anfitrión. Esto ayuda a garantizar que los miembros de nuestra comunidad sean quienes dicen ser.",
  "featurePropertyTitle": "Estándares de propiedad",
  "featurePropertyDesc": "Las propiedades listadas en nuestra plataforma deben cumplir con requisitos básicos de seguridad, incluidos detectores de humo y monóxido de carbono funcionales.",
  "featureSupportTitle": "Soporte 24/7",
  "featureSupportDesc": "Nuestro equipo de soporte está disponible las 24 horas para ayudar con cualquier inquietud o emergencia de seguridad que pueda surgir.",
  "tipsTitle": "Consejos de seguridad",
  "tipsGuestsTitle": "Para huéspedes",
  "tipsGuests1": "Revisa cuidadosamente los detalles de la propiedad, incluidas las características de seguridad y las reglas de la casa.",
  "tipsGuests2": "Lee las reseñas de huéspedes anteriores para obtener información sobre la propiedad y el anfitrión.",
  "tipsGuests3": "Mantén la comunicación dentro de la plataforma Smart Rent System para tu protección.",
  "tipsGuests4": "Familiarízate con las salidas de emergencia y el equipo de seguridad al llegar.",
  "tipsGuests5": "Comparte tu itinerario con un amigo o familiar de confianza.",
  "tipsHostsTitle": "Para anfitriones",
  "tipsHosts1": "Instala y mantén detectores de humo, monóxido de carbono y extintores de incendios.",
  "tipsHosts2": "Proporciona instrucciones claras de check-in e información de contacto de emergencia.",
  "tipsHosts3": "Asegura cerraduras adecuadas en todas las puertas y ventanas, incluidas las habitaciones.",
  "tipsHosts4": "Crea y muestra una guía de emergencia con instalaciones médicas locales y números de emergencia.",
  "tipsHosts5": "Filtra a los huéspedes revisando sus perfiles y comunicación antes de aceptar reservas.",
  "covidTitle": "Medidas de seguridad COVID-19",
  "covidDesc": "Aunque muchas regiones han relajado las restricciones de COVID-19, seguimos fomentando prácticas de seguridad que ayudan a proteger a nuestra comunidad:",
  "covidCleaningTitle": "Protocolo de limpieza mejorado",
  "covidCleaningDesc": "Recomendamos que los anfitriones sigan procedimientos de limpieza mejorados entre huéspedes, incluyendo la desinfección de superficies de alto contacto y la provisión de desinfectante de manos cuando sea posible.",
  "covidFlexibleTitle": "Opciones de reserva flexibles",
  "covidFlexibleDesc": "Muchas propiedades ofrecen políticas de cancelación flexibles para acomodar cambios inesperados en los planes de viaje debido a preocupaciones de salud.",
  "emergencyTitle": "Recursos de emergencia",
  "emergencyImmediateTitle": "Emergencia inmediata",
  "emergencyImmediateDesc": "Para cualquier emergencia que ponga en peligro la vida, contacta inmediatamente a los servicios de emergencia locales:",
  "emergencyNumber": "112",
  "emergencyNumberNote": "(o el número de emergencia apropiado para tu ubicación)",
  "emergencySupportTitle": "Soporte urgente Smart Rent System",
  "emergencySupportDesc": "Para situaciones urgentes que no ponen en peligro la vida pero requieren asistencia inmediata:",
  "emergencySupportLineLabel": "Línea de soporte urgente",
  "emergencySupportLine": "+34 912 34 56 78",
  "emergencySupportEmailLabel": "Correo de seguridad",
  "emergencySupportEmail": "safety@smartrent.com",
  "reportTitle": "Reportar preocupaciones de seguridad",
  "reportDesc": "Si encuentras un problema de seguridad o tienes inquietudes sobre una reserva o anuncio, te animamos a que lo reportes de inmediato. Tus reportes nos ayudan a mantener una plataforma segura para todos.",
  "reportContactSupport": "Contactar soporte",
  "reportVisitHelpCenter": "Visitar el centro de ayuda"
}
