{
  "termsTitle": "Términos de servicio",
  "termsSubtitle": "Las reglas y directrices para usar Smart Rent System",
  "lastUpdated": "Última actualización: 15 de noviembre de 2023",
  "welcome": "Bienvenido a Smart Rent System. Estos Términos de servicio rigen su acceso y uso del sitio web, las aplicaciones y los servicios de Smart Rent System. Al acceder o utilizar nuestro servicio, usted acepta estar sujeto a estos términos.",
  "acceptanceTitle": "1. Aceptación de los términos",
  "acceptance": "Al registrarse y/o utilizar el Servicio de cualquier manera, usted acepta estos Términos y todas las demás reglas, políticas y procedimientos publicados por Smart Rent System. Estos Términos se aplican a todos los usuarios del Servicio, incluidos anfitriones, huéspedes y visitantes generales.",
  "accountTitle": "2. Registro de cuenta",
  "account": "Para acceder a ciertas funciones del Servicio, debe registrarse para obtener una cuenta. Al registrarse, usted acepta:",
  "accountList": [
    "Proporcionar información precisa, actual y completa",
    "Mantener y actualizar rápidamente la información de su cuenta",
    "Mantener la seguridad de su cuenta y contraseña",
    "Aceptar todos los riesgos de acceso no autorizado a su cuenta",
    "Notificarnos inmediatamente cualquier uso no autorizado de su cuenta"
  ],
  "accountNote": "Nos reservamos el derecho de rechazar el servicio, cancelar cuentas o eliminar contenido a nuestra entera discreción.",
  "contentTitle": "3. Contenido y conducta",
  "content": "Nuestro Servicio le permite publicar, vincular, almacenar, compartir y poner a disposición cierta información, texto, gráficos, videos u otro material. Usted es responsable del contenido que publica y de las consecuencias de compartirlo. Al publicar contenido, usted declara que tiene los derechos necesarios sobre ese contenido.",
  "contentList": [
    "No publique contenido ilegal, dañino, amenazante, abusivo o discriminatorio",
    "No suplante a ninguna persona o entidad",
    "No declare ni tergiverse su afiliación con una persona o entidad",
    "No publique información privada o confidencial de otros sin permiso",
    "No realice ninguna conducta que restrinja o inhiba el uso o disfrute del Servicio por parte de cualquier persona",
    "No utilice el Servicio para ningún propósito ilegal ni en violación de ninguna ley",
    "No cargue virus u otro código malicioso",
    "No intente eludir ninguna función de seguridad del Servicio"
  ],
  "bookingTitle": "4. Reservas y alquileres",
  "bookingGuest": "Como huésped, al realizar una reserva, usted acepta:",
  "bookingGuestList": [
    "Pagar todas las tarifas, impuestos aplicables y cualquier otro cargo relacionado con su reserva",
    "Ser responsable de su conducta durante su estadía",
    "Cumplir con las reglas de la casa y los procedimientos de salida del anfitrión",
    "Dejar la propiedad en las mismas condiciones en que la encontró",
    "Informar cualquier daño o problema de inmediato"
  ],
  "bookingHost": "Como anfitrión, al listar su propiedad, usted acepta:",
  "bookingHostList": [
    "Proporcionar información precisa y completa sobre su espacio",
    "Mantener su propiedad en condiciones seguras y limpias",
    "Responder a las solicitudes de reserva de manera oportuna",
    "Honrar las reservas confirmadas",
    "Cumplir con todas las leyes aplicables, incluidos impuestos, zonificación y regulaciones de seguridad"
  ],
  "cancellationTitle": "5. Cancelaciones y reembolsos",
  "cancellation": "Las cancelaciones y reembolsos se manejan de acuerdo con la política de cancelación específica seleccionada por el anfitrión para su anuncio. Esta política se muestra en cada anuncio antes de reservar. Al completar una reserva, los huéspedes reconocen y aceptan la política de cancelación del anfitrión.",
  "cancellationMore": "Para obtener más información, consulte nuestra <1>Política de cancelación</1>.",
  "feesTitle": "6. Tarifas y pagos",
  "fees": "Smart Rent System cobra tarifas de servicio tanto a huéspedes como a anfitriones por el uso de la plataforma. Estas tarifas se calculan como un porcentaje del subtotal de la reserva y se muestran claramente antes del pago. Al utilizar nuestro Servicio, usted acepta pagar todas las tarifas aplicables. Todos los pagos se procesan de forma segura a través de nuestra plataforma.",
  "disclaimerTitle": "7. Exenciones de responsabilidad y limitaciones de responsabilidad",
  "disclaimer": "El Servicio se proporciona \"tal cual\" y \"según disponibilidad\". Smart Rent System renuncia expresamente a todas las garantías de cualquier tipo, ya sean expresas o implícitas, incluidas, entre otras, las garantías implícitas de comerciabilidad, idoneidad para un propósito particular y no infracción.",
  "liability": "En ningún caso Smart Rent System será responsable de ningún daño indirecto, incidental, especial, consecuente o punitivo, incluidos, entre otros, la pérdida de beneficios, datos, uso, buena voluntad u otras pérdidas intangibles, que resulten de su acceso o uso o de la imposibilidad de acceder o utilizar el Servicio.",
  "indemnificationTitle": "8. Indemnización",
  "indemnification": "Usted acepta defender, indemnizar y eximir de responsabilidad a Smart Rent System, sus funcionarios, directores, empleados y agentes, de cualquier reclamo, responsabilidad, daño, pérdida y gasto, incluidos los honorarios razonables de abogados, que surjan de o estén relacionados con su acceso o uso del Servicio, su violación de estos Términos o su violación de los derechos de otros.",
  "modificationsTitle": "9. Modificaciones de los términos",
  "modifications": "Nos reservamos el derecho de modificar estos Términos en cualquier momento. Si realizamos cambios, proporcionaremos un aviso publicando los Términos actualizados en nuestro sitio web y actualizando la fecha de \"Última actualización\". Su uso continuado del Servicio después de dicho aviso constituye su aceptación de los nuevos Términos.",
  "lawTitle": "10. Ley aplicable",
  "law": "Estos Términos se regirán e interpretarán de acuerdo con las leyes de [Jurisdicción], sin tener en cuenta sus disposiciones sobre conflictos de leyes. Usted acepta someterse a la jurisdicción personal y exclusiva de los tribunales ubicados dentro de [Jurisdicción].",
  "contactTitle": "11. Información de contacto",
  "contact": "Si tiene alguna pregunta sobre estos Términos, contáctenos en:",
  "email": "Correo electrónico: legal@smartrentsystem.com",
  "address": "Dirección postal: 123 Rent Street, Ciudad, País",
  "phone": "Teléfono: +1 (123) 456-7890",
  "privacy": "Política de privacidad",
  "privacyDesc": "Conozca cómo recopilamos, usamos y protegemos su información.",
  "readPrivacy": "Leer política de privacidad",
  "cookie": "Política de cookies",
  "cookieDesc": "Conozca cómo usamos cookies y tecnologías similares en nuestro sitio web.",
  "readCookie": "Leer política de cookies",
  "help": "Centro de ayuda",
  "helpDesc": "Encuentre respuestas a preguntas comunes sobre nuestros términos y políticas.",
  "visitHelp": "Visitar el centro de ayuda"
}
