{
  "cancellationTitle": "Cancellation Policies",
  "cancellationSubtitle": "Transparent and flexible options to give you peace of mind when booking",
  "understandingPolicies": "Understanding Our Policies",
  "intro1": "At Smart Rent System, we understand that plans can change. Our cancellation policies are designed to provide clarity and flexibility for both guests and hosts.",
  "intro2": "Each property on our platform has one of the cancellation policies outlined below. The specific policy for a property is clearly displayed on the listing page before you make a booking.",
  "forGuests": "For Guests",
  "forHosts": "For Hosts",
  "guestIntro": "When booking a property, check its cancellation policy to understand your refund options if you need to cancel. Here's what each policy means for you as a guest:",
  "hostIntro": "As a host, you can choose the cancellation policy that works best for your property and business needs. Consider the following when selecting a policy:",
  "flexible": "Flexible",
  "moderate": "Moderate",
  "strict": "Strict",
  "nonrefundable": "Non-Refundable",
  "flexibleDesc": "Full refund if cancelled at least 24 hours before check-in",
  "moderateDesc": "Full refund if cancelled at least 5 days before check-in",
  "strictDesc": "Full refund if cancelled at least 14 days before check-in",
  "nonrefundableDesc": "Special discounted rate with no refunds for cancellations",
  "fullRefund": "Full refund",
  "partialRefund": "Partial refund",
  "noRefund": "No refund",
  "discountedRate": "Discounted rate",
  "travelInsurance": "Travel insurance",
  "flexibleFull": "If cancelled at least 24 hours before check-in (2:00 PM local time)",
  "flexiblePartial": "If cancelled less than 24 hours before check-in, the first night is non-refundable but 50% of the remaining nights will be refunded",
  "flexibleNone": "If the guest arrives and decides to leave early, the nights not spent are not refunded",
  "moderateFull": "If cancelled at least 5 days before check-in (2:00 PM local time)",
  "moderatePartial": "If cancelled less than 5 days before check-in, the first night is non-refundable but 50% of the remaining nights will be refunded",
  "moderateNone": "If the guest arrives and decides to leave early, the nights not spent are not refunded",
  "strictFull": "If cancelled at least 14 days before check-in (2:00 PM local time)",
  "strictPartial": "If cancelled between 7-14 days before check-in, you'll receive a 50% refund of the total cost",
  "strictNone": "If cancelled less than 7 days before check-in, or if the guest fails to check-in, there is no refund",
  "nonrefundableDiscount": "Guests receive a 10-15% discount off the standard rate for the property",
  "nonrefundableNone": "No refund is provided for cancellations, regardless of when they occur",
  "nonrefundableInsurance": "We strongly recommend guests purchase travel insurance when selecting this option",
  "hostTipFlexible": "This policy is good for attracting guests who may be hesitant to commit. It works well for last-minute bookings and locations with high competition.",
  "hostTipModerate": "This balanced policy offers a good compromise between flexibility for guests and security for hosts. It works well for most property types.",
  "hostTipStrict": "This policy provides more security for hosts in high-demand areas or during peak seasons when rebooking cancelled dates might be difficult.",
  "hostTipNonrefundable": "This option allows you to offer a discounted rate while ensuring payment security. Best for properties that are in high demand or during peak seasons.",
  "extenuatingCircumstances": "Extenuating Circumstances Policy",
  "extenuatingDesc1": "In rare cases, we may override the property's standard cancellation policy and issue a partial or full refund. These exceptions are made for unforeseen circumstances that:",
  "extenuatingList1": "Occur before or during the stay",
  "extenuatingList2": "Make it impossible or unsafe to complete the stay",
  "extenuatingList3": "Are unforeseeable at the time of booking",
  "extenuatingDesc2": "Examples include natural disasters, government-declared emergencies, serious illness or injury, or transportation disruptions that make it impossible to reach the destination.",
  "extenuatingDesc3": "Documentation may be required to support claims for extenuating circumstances.",
  "faqsTitle": "Frequently Asked Questions",
  "needHelp": "Need More Help?",
  "needHelpDesc": "If you have questions about a specific reservation or need assistance with a cancellation, our support team is here to help.",
  "contactSupport": "Contact Support",
  "visitHelp": "Visit Help Center",
  "faq1Q": "What happens if I cancel my booking?",
  "faq1A": "If you cancel your booking, your refund will depend on the property's cancellation policy. Please review the policy details on your reservation or listing page.",
  "faq2Q": "How do I request a cancellation?",
  "faq2A": "To request a cancellation, go to your 'Trips' page, select the booking, and click 'Cancel'. Follow the prompts to complete your request.",
  "faq3Q": "When will I receive my refund?",
  "faq3A": "Refunds are typically processed within 5-10 business days after cancellation, depending on your payment provider.",
  "faq4Q": "Can I change my reservation dates instead of cancelling?",
  "faq4A": "Yes, you can request to modify your reservation dates from your 'Trips' page. Approval is subject to host availability.",
  "faq5Q": "What if I have an emergency and need to cancel?",
  "faq5A": "If you need to cancel due to an emergency or extenuating circumstance, please contact our support team. We may be able to offer additional flexibility."
}
