{
  "headerTitle": "Your Safety Matters",
  "headerSubtitle": "Smart Rent System is committed to creating a safe environment for our hosts and guests",
  "commitmentTitle": "Our Commitment to Safety",
  "commitmentDesc1": "At Smart Rent System, we prioritize the safety and well-being of our community. We've implemented comprehensive safety measures, verification processes, and support systems to ensure that both hosts and guests can use our platform with confidence and peace of mind.",
  "commitmentDesc2": "This page provides information about our safety practices, emergency resources, and guidelines to help you stay safe while using our services.",
  "featuresTitle": "Key Safety Features",
  "featureVerifiedTitle": "Verified Profiles",
  "featureVerifiedDesc": "All users undergo identity verification before they can book or host. This helps ensure that our community members are who they say they are.",
  "featurePropertyTitle": "Property Standards",
  "featurePropertyDesc": "Properties listed on our platform must meet basic safety requirements including functional smoke and carbon monoxide detectors.",
  "featureSupportTitle": "24/7 Support",
  "featureSupportDesc": "Our customer support team is available around the clock to assist with any safety concerns or emergencies that may arise.",
  "tipsTitle": "Safety Tips",
  "tipsGuestsTitle": "For Guests",
  "tipsGuests1": "Review property details carefully, including safety features and house rules.",
  "tipsGuests2": "Read reviews from previous guests to get insights about the property and host.",
  "tipsGuests3": "Keep communication within the Smart Rent System platform for your protection.",
  "tipsGuests4": "Familiarize yourself with emergency exits and safety equipment upon arrival.",
  "tipsGuests5": "Share your itinerary with a trusted friend or family member.",
  "tipsHostsTitle": "For Hosts",
  "tipsHosts1": "Install and maintain smoke detectors, carbon monoxide detectors, and fire extinguishers.",
  "tipsHosts2": "Provide clear check-in instructions and emergency contact information.",
  "tipsHosts3": "Ensure proper locks on all doors and windows, including bedrooms.",
  "tipsHosts4": "Create and display an emergency guide with local medical facilities and emergency numbers.",
  "tipsHosts5": "Screen guests by reviewing their profiles and communication before accepting bookings.",
  "covidTitle": "COVID-19 Safety Measures",
  "covidDesc": "While many regions have eased COVID-19 restrictions, we continue to encourage safety practices that help protect our community:",
  "covidCleaningTitle": "Enhanced Cleaning Protocol",
  "covidCleaningDesc": "We recommend that hosts follow enhanced cleaning procedures between guests, including disinfecting high-touch surfaces and providing hand sanitizer when possible.",
  "covidFlexibleTitle": "Flexible Booking Options",
  "covidFlexibleDesc": "Many properties offer flexible cancellation policies to accommodate unexpected changes in travel plans due to health concerns.",
  "emergencyTitle": "Emergency Resources",
  "emergencyImmediateTitle": "Immediate Emergency",
  "emergencyImmediateDesc": "For any life-threatening emergency, contact local emergency services immediately:",
  "emergencyNumber": "911",
  "emergencyNumberNote": "(or appropriate emergency number for your location)",
  "emergencySupportTitle": "Smart Rent System Urgent Support",
  "emergencySupportDesc": "For urgent situations that aren't life-threatening but require immediate assistance:",
  "emergencySupportLineLabel": "Urgent Support Line",
  "emergencySupportLine": "+1 (888) 555-0123",
  "emergencySupportEmailLabel": "Safety Email",
  "emergencySupportEmail": "safety@smartrent.com",
  "reportTitle": "Reporting Safety Concerns",
  "reportDesc": "If you encounter a safety issue or have concerns about a booking or listing, we encourage you to report it to us immediately. Your reports help us maintain a safe platform for everyone.",
  "reportContactSupport": "Contact Support",
  "reportVisitHelpCenter": "Visit Help Center"
}
