{
  "termsTitle": "Terms of Service",
  "termsSubtitle": "The rules and guidelines for using Smart Rent System",
  "lastUpdated": "Last updated: November 15, 2023",
  "welcome": "Welcome to Smart Rent System. These Terms of Service govern your access to and use of the Smart Rent System website, apps, and services. By accessing or using our service, you agree to be bound by these terms.",
  "acceptanceTitle": "1. Acceptance of Terms",
  "acceptance": "By registering for and/or using the Service in any manner, you agree to these Terms and all other rules, policies, and procedures published by Smart Rent System. These Terms apply to all users of the Service, including hosts, guests, and general visitors.",
  "accountTitle": "2. Account Registration",
  "account": "To access certain features of the Service, you must register for an account. By registering, you agree to:",
  "accountList": [
    "Provide accurate, current, and complete information",
    "Maintain and promptly update your account information",
    "Maintain the security of your account and password",
    "Accept all risks of unauthorized access to your account",
    "Notify us immediately of any unauthorized use of your account"
  ],
  "accountNote": "We reserve the right to refuse service, terminate accounts, or remove content at our sole discretion.",
  "contentTitle": "3. Content and Conduct",
  "content": "Our Service allows you to post, link, store, share, and otherwise make available certain information, text, graphics, videos, or other material. You are responsible for the content you post and the consequences of sharing it. By posting content, you represent that you have the necessary rights to that content.",
  "contentList": [
    "Do not post illegal, harmful, threatening, abusive, or discriminatory content",
    "Do not impersonate any person or entity",
    "Do not misrepresent your affiliation with any person or entity",
    "Do not post private or confidential information of others without permission",
    "Do not engage in any conduct that restricts or inhibits anyone’s use or enjoyment of the Service",
    "Do not use the Service for any unlawful purpose or in violation of any law",
    "Do not upload viruses or other malicious code",
    "Do not attempt to circumvent any security feature of the Service"
  ],
  "bookingTitle": "4. Bookings and Rentals",
  "bookingGuest": "As a guest, by making a booking, you agree to:",
  "bookingGuestList": [
    "Pay all fees, applicable taxes, and any other charges related to your booking",
    "Be responsible for your conduct during your stay",
    "Comply with the host’s house rules and checkout procedures",
    "Leave the property in the same condition as you found it",
    "Report any damage or issues promptly"
  ],
  "bookingHost": "As a host, by listing your property, you agree to:",
  "bookingHostList": [
    "Provide accurate and complete information about your space",
    "Maintain your property in a safe and clean condition",
    "Respond to booking requests in a timely manner",
    "Honor confirmed bookings",
    "Comply with all applicable laws, including taxes, zoning, and safety regulations"
  ],
  "cancellationTitle": "5. Cancellations and Refunds",
  "cancellation": "Cancellations and refunds are handled according to the specific cancellation policy selected by the host for their listing. This policy is displayed on each listing prior to booking. By completing a booking, guests acknowledge and agree to the host’s cancellation policy.",
  "cancellationMore": "For more information, see our <1>Cancellation Policy</1>.",
  "feesTitle": "6. Fees and Payments",
  "fees": "Smart Rent System charges service fees to both guests and hosts for use of the platform. These fees are calculated as a percentage of the booking subtotal and are clearly displayed prior to checkout. By using our Service, you agree to pay all applicable fees. All payments are processed securely through our platform.",
  "disclaimerTitle": "7. Disclaimers and Limitation of Liability",
  "disclaimer": "The Service is provided \"as is\" and \"as available\". Smart Rent System expressly disclaims all warranties of any kind, whether express or implied, including, but not limited to, the implied warranties of merchantability, fitness for a particular purpose, and non-infringement.",
  "liability": "In no event shall Smart Rent System be liable for any indirect, incidental, special, consequential, or punitive damages, including, but not limited to, loss of profits, data, use, goodwill, or other intangible losses, resulting from your access to or use of or inability to access or use the Service.",
  "indemnificationTitle": "8. Indemnification",
  "indemnification": "You agree to defend, indemnify, and hold harmless Smart Rent System, its officers, directors, employees, and agents, from and against any claims, liabilities, damages, losses, and expenses, including reasonable attorneys’ fees, arising out of or in any way connected with your access to or use of the Service, your violation of these Terms, or your violation of the rights of others.",
  "modificationsTitle": "9. Modifications to Terms",
  "modifications": "We reserve the right to modify these Terms at any time. If we make changes, we will provide notice by posting the updated Terms on our website and updating the \"Last updated\" date. Your continued use of the Service after such notice constitutes your acceptance of the new Terms.",
  "lawTitle": "10. Governing Law",
  "law": "These Terms shall be governed by and construed in accordance with the laws of [Jurisdiction], without regard to its conflict of law provisions. You agree to submit to the personal and exclusive jurisdiction of the courts located within [Jurisdiction].",
  "contactTitle": "11. Contact Information",
  "contact": "If you have any questions about these Terms, please contact us at:",
  "email": "Email: legal@smartrentsystem.com",
  "address": "Mailing Address: 123 Rent Street, City, Country",
  "phone": "Phone: +1 (123) 456-7890",
  "privacy": "Privacy Policy",
  "privacyDesc": "Learn how we collect, use, and protect your information.",
  "readPrivacy": "Read Privacy Policy",
  "cookie": "Cookie Policy",
  "cookieDesc": "Learn how we use cookies and similar technologies on our website.",
  "readCookie": "Read Cookie Policy",
  "help": "Help Center",
  "helpDesc": "Find answers to common questions about our terms and policies.",
  "visitHelp": "Visit Help Center"
}
